{
  "book": 1,
  "parsha": 1,
  "chapters": [
    {
      "chapter": 1,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "В начале сотворения Б-гом неба и земли,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в начале",
                "comment": "<b>В начале сотворения</b>. Этот стих требует истолкования, как толковали его наши мудрецы: ради Торы, нареченной ראשית, началом пути Его [ <i>Притчи 8, 22</i> ], и ради Исраэля, нареченного ראשית, начатком плодов Его [ <i>Ирмeяhу 2, 3</i> ] (т.е. приставка ב может обозначать цель или причину, и стих следует понимать так: Ради Торы и Исраэля, которые называются \"началом\", <nobr>Б-г</nobr> сотворил небо и землю). А если желаешь дать прямое толкование, толкуй так: в начале сотворения неба и земли, (когда) земля была в хаосе, пустынности и мраке, <nobr>Б-г</nobr> сказал: \"Да будет свет\". Стих не имеет целью указать на порядок сотворения мира, говоря, что они (небо и земля) предшествовали, ведь если бы это являлось целью, следовало бы написать: בראשונה вначале, сначала сотворил Он небо и землю. Ибо (слово) ראשית в Писании встречается только в сочетании с последующим словом, как например: \"в начале царствования Йеhоякима\" [ <i>Ирмеяhу 26,1</i> ], \"начало царства его\" [ <i>10,10</i> ], \"начаток хлеба твоего\" [ <i>Речи 18,4</i> ]. Так и здесь ты говоришь: בראשית ברא, как (если бы стояло) кто, в начале сотворения. И подобно этому תחילת דבר ה בהושע [ <i>hОшеа 1, 12</i> ], что означает: в начале обращения Святого, благословен Он, к hОшeе, Он сказал hОшее и т.д. Если же ты утверждаешь, что целью является указать, что они (небо и земля) были сотворены вначале (сначала), и это означает: в начале всего сотворил Он их, (т. е. перед нами сопряженное сочетание с опущенным словом \"всего\", подобно тому, как) имеются стихи эллиптические с одним опущенным словом, – как например: \"За то, что не затворила дверей чрева\" [ <i>Иов 3, 10</i> ], и не назван тот, кто затворяет; или: \"Понесет богатства Дамесека\" [ <i>Йешаяhу 8, 4</i> ], и не назван тот, кто понесет их; или: \"Будет ли пахать волами\" [ <i>Амос 6, 12</i> ], и не сказано: пахать человек волами; или: \"Возвещающий в начале конец\" [ <i>Йешаяhу 46, 10</i> ], вместо возвещающий в начале дела его конец; – но тогда ты сам удивишься себе, ведь воды предшествовали (небу и земле в их сотворении), ибо написано: \"... дуновение Б-жье витает над водами\", но прежде Писание не открыло, когда было сотворение вод. Отсюда заключаешь, что (сотворение) вод предшествовало (сотворению) земли. К тому же небеса были сотворены из огня (אש) и воды (מים). Как бы то ни было, стих ни в коей мере не учит очередности предшествующих и последующих (ступеней миротворения).",
                "format": "html"
              },
              {
                "anchor_phrase": "В начале",
                "comment": "Сказал раби Ицхак: \"Надлежало бы начать Тору со (стиха) \"Этот месяц для вас – глава месяцев\" [ <i>Имена 12, 2</i> ], который является первой заповедью, данной (сынам) Исраэля. Почему же (она) начинается с בראשית (с сотворения мира)? Потому что \"силу дел Своих явил Он народу Своему, чтобы дать им владение племен\" [ <i>Псалмы 111, 6</i> ]. Ибо если скажут народы мира Исраэлю: \"Разбойники вы, захватившие земли семи народов\", то (сыны Исраэля) скажут им: \"Вся земля принадлежит Святому, благословен Он. Он сотворил ее и дал ее тому, кто Ему угоден. По воле Своей Он дал ее им (на время), по воле Своей Он отнял у них и дал ее нам\".",
                "format": "html"
              },
              {
                "anchor_phrase": "сотворения Б-гом",
                "comment": "(Сказано: сотворил <nobr>Б-г</nobr>, Судья), и не сказано: сотворил Господь (Милосердный). Ибо вначале вознамерился сотворить (мир) на основе (строгого) правосудия, но увидев, что мир не может так существовать, выслал вперед милосердие и соединил его с правосудием. К этому относится сказанное: \"в день созидания Господом <nobr>Б-г</nobr> ом земли и неба\" [ <i>2, 4</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "В начале",
                "comment": " Первый стих Торы провозглашает факт, который с очевидностью вытекает из развертываемой далее картины: Бог – начало и первопричина всего сущего. Дальнейшее повествование посвящено подробному описанию последовательных актов Творения. Тому, кто придерживается теории \"Большого взрыва\" или какой-либо другой теории случайного происхождения Вселенной, кажется, что процесс постепенного понижения степени хаотичности – от момента возникновения материи из ничего до установления мирового порядка – должен был тянуться миллиарды лет. Но Тора говорит всего лишь о семи днях Творения. Нарисованная картина возникновения мира за семь дней не оставляет места для какой бы то ни было теории случайного происхождения всего существующего: за такой короткий срок Вселенная могла сформироваться только под действием целенаправленных сил, как результат претворения в жизнь стройного плана. ",
                "format": "html"
              },
              {
                "anchor_phrase": "сотворения",
                "comment": " Букв. \"сотворил\". В тексте Торы глагол, обозначающий акт Творения, употреблен в единственном числе. Таким образом, отрицается сама возможность предположения, что имя Всевышнего как Творца – <i>Элоhим – </i> может как-то ассоциироваться с множественностью. Глагол <i>бара </i> (\"творить\") используется в Торе только для описания Божественного акта. Действие человека обозначается глаголами \"делать\", \"формировать\"; \"творить\" Тора понимает только как \"создать из ничего\" (сказуемые, выраженные глаголами \"делать\" и \"формировать\", во многих местах текста служат также для описания действий Всевышнего). ",
                "format": "html"
              },
              {
                "anchor_phrase": "Всесильным",
                "comment": " Иврит: <i>Элоhим. </i> Существование Бога, как в Торе, так и в текстах пророков, считается аксиомой и не является предметом обсуждения. <i>Элоhим </i> как слово языка имеет значение \"множество высших сил\". Однако, когда речь идет о Всевышнем, Тора не допускает никакой ассоциации с аспектом множественности. Слово <i>Элоhим, </i> используемое как имя, имеет несколько иное значение: \"Источник возникновения и поддержания существования всех сил\". Оно указывает на то, что все существующие силы, где бы они ни проявлялись, всегда находятся во власти Всевышнего. Правильный перевод этого имени на русский язык – \"Всесильный\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "неба и земли",
                "comment": " Все существующее; то, что впоследствии воспринимается человеком как находящееся выше (небо), и то, что воспринимается им как находящееся ниже (земля). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "Земля же была – смятение и пустынность, и тьма над пучиною, и дуновение Б-жье витает над водами, –"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "смятение и пустынность",
                "comment": "<b>смятение и пустынность (смятение от пустоты)</b>. תהו означает изумление и ошеломление, ибо человек изумляется и приходит в смятение от такой пустоты. На французском языке estordison. בהו означает пустоту и пустынность.",
                "format": "html"
              },
              {
                "anchor_phrase": "над пучиною",
                "comment": "Над водами, которые на земле.",
                "format": "html"
              },
              {
                "anchor_phrase": "и дуновение Б-жье витает",
                "comment": "<b>и дуновение Б-жье витает (парит)</b>. Престол славы стоит в пространстве и парит над водами, (держась) дуновением Святого, благословен Он, и Его речением, подобно тому, как голубь парит над гнездом. На французском языке acoveter.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "земля",
                "comment": " Тора поясняет, что в первый момент творения небо и земля возникают вместе и воспринимаются как единое целое, которое не поддается четкому описанию, и лишь впоследствии происходит разделение. В данном случае под землей понимается все сотворенное в первый момент и содержащее в себе в потенциале и то, что проявится как земля, и то, что проявится как небо. ",
                "format": "html"
              },
              {
                "anchor_phrase": "над бездною",
                "comment": " Бездна – толща вод над поверхностью земли, верхний слой которых покрыт тьмою. ",
                "format": "html"
              },
              {
                "anchor_phrase": "дух Всесильного",
                "comment": " Невидимое и неощутимое присутствие Бога, поддерживающее существование всего сотворенного и определяющее все происходящее. ",
                "format": "html"
              },
              {
                "anchor_phrase": "парил",
                "comment": " Букв. \"трепетал\". Слово <i>мерахефет, </i> использованное в данном месте, встречается в тексте Торы только еще один раз: в книге Дварим (32:11) оно используется для описания орла, который, подлетая к гнезду, замедляет полет, чтобы не напугать птенцов, опустившись на гнездо неожиданно. Материя сама по себе инертна, дух Всесильного пробуждает в ней различные виды движения; на следующем этапе Творения возникают разнообразные формы жизни. Перевод Торы на арамейский язык, известный как Таргум Йерушалми (\"Иерусалимский перевод\") и фактически представляющий собой развернутый комментарий, приводит следующее пояснение к этому предложению: \"Земля была пустынна и не отстроена, не заселена людьми и не обитаема животными, и темнота покрывала поверхность бездны, и дыхание Всевышнего духом милости проносилось над водами\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказал Б-г Да будет свет! И был свет."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "сказал Всесильный",
                "comment": " \"Словом Бога сотворены небеса\" (Теhилим, 33:6). В талмудической литературе о Всевышнем часто говорят: \"Тот, Кто сказал, – и возник мир\". Выражение \"Всесильный сказал\" должно пониматься так же, как \"Всевышний пожелал\" (Саадья-гаон). ",
                "format": "html"
              },
              {
                "anchor_phrase": "\"да будет свет\"",
                "comment": " Этот свет отличается от того, который позднее возникнет как световое излучение солнца. Он призван рассеять темноту, покрывавшую поверхность бездны. Противоречие, на которое всегда обращали внимание люди науки, указывая на то, что в Торе возникновение света предшествует появлению светил, было снято с появлением теории астрономических туманностей. Великий астроном Э.Галлей писал: \"Эта туманность сама по себе является ответом на вопрос, который постоянно задавали по поводу описания Творения, приводимого Моисеем, исходя из предположения, что свет не может излучаться без солнца\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И увидел Б-г свет, что хорош, и отделил Б-г свет от тьмы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И увидел Б-г свет, что хорош, и отделил",
                "comment": "<b>и увидел <nobr>Б-г</nobr> свет, что хорош, и отделил (различил)</b>. Также и здесь мы должны обратиться к агаде: увидел, что недостойны нечестивые пользоваться им (светом), и выделил его для праведников в (мире) грядущем [ <i>Хагига 12а</i> ]. В прямом же смысле толкуй так: увидел Он, что (свет) хорош и не подобает ему быть беспорядочно смешанным со тьмой, и назначил Он сферой его (власти) день, а сферой ее (власти) ночь [ <i>Берешит раба 3</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "что он хорош",
                "comment": " Соответствует желанию Творца. Эта фраза (иврит: <i>ки тов</i> ) повторяется в стихах 10, 12, 18, 21, 25, 31. Значение данного выражения приводится в примечаниях. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И назвал Б-г свет днем, а тьму назвал Он ночью. И был вечер и было утро: день один."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "день один",
                "comment": "В соответствии с порядком изложения следовало бы написать \"день первый\", подобно тому, как о других днях сказано \"второй\", \"третий\", \"четвертый\". Почему же написано \"один\"? Потому что Святой, благословен Он, был один в Своем мире, ибо ангелы не были сотворены до второго дня (и первый день был днем единственности). Так истолковано в <i>Берешит раба.</i>",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "назвал",
                "comment": " Назвав свет днем, Всевышний определил место света в жизни человека. Поскольку весь мир изначально создается для человека, то все описание Творения представлено в книге Брейшит так, как оно должно бы было восприниматься человеком, несмотря на то что сам человек еще не сотворен. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и был вечер",
                "comment": " В Торе время суток отсчитывается начиная с вечера. Это характерно для всего текста Торы, а не только для описания Творения мира. Так, все законы Дня искупления (Йом-Кипур) должны соблюдаться \"от вечера до вечера\" (Ваикра, 23:32). То же правило распространяется на субботу и праздники. ",
                "format": "html"
              },
              {
                "anchor_phrase": "день один",
                "comment": " До того, как сотворены солнце и луна (или даже до того, как сотворен человек), невозможно говорить о строгом (в обычном понимании) определении времени. Бесполезно спорить о том, сколько тянулся первый день. Понятие \"день\" здесь следует заменить понятием \"период\". Подобное понимание этого слова мы встречаем в книге Теhилим (90:4): \"Ибо тысяча лет в Твоих глазах – как день вчерашний, когда минул он...\". Комментаторы разъясняют, что периоды, предшествовавшие сотворению человека, которые, по представлению людей, заняли тысячи лет, прошли за неопределенно короткое время: как день, который закончился, едва успев начаться. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал Б-г: Да будет свод посреди вод, и будет он отделять воды от вод!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Да будет свод",
                "comment": "Да укрепится свод. Хотя небеса были сотворены в первый день, они все еще были текучими и застыли во второй день от окрика Святого, благословен Он, когда Он сказал: \"Да будет свод\". О том же сказано [ <i>Иов 26, 11</i> ]: \"Столпы небес колебались\" весь первый день, а во второй (день) \"оцепенели они от окрика Его\", подобно человеку, который замирает от окрика того, кто внушает ему страх [ <i>Хагига 12а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "посреди вод",
                "comment": "В середине вод, ибо расстояние между верхними водами и сводом равно (расстоянию) между сводом и водами на земле [ <i>Берешит раба 4</i> ]. Отсюда выводишь, что (верхние воды) держатся на речении (по велению) Царя.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пространство посреди воды",
                "comment": " Букв. \"небесный свод\". Небеса, граница между верхними и нижними водами. ",
                "format": "html"
              },
              {
                "anchor_phrase": "воду от воды",
                "comment": " Верхние воды принадлежат духовным мирам и не проявляются непосредственно в материальном мире. Нижние воды – воды материального мира: реки, моря, дожди, туманы, облака и т.п. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И создал Б-г свод и отделил воды, которые под сводом, от вод, которые над сводом. И было так."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И создал Б-г свод",
                "comment": "Установил его в его положении, и в том заключается его созидание, подобно \"и пусть отпустит (букв.: сделает) ногти свои\" [ <i>Речи 21, 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "над сводом",
                "comment": "Сказано не \"на своде\", а \"над сводом\", ибо они (воды) держатся в пространстве. А почему (о сотворенном) во второй день не сказано \"что хорошо\"? Потому что труд (по созданию) вод не был завершен до третьего дня, – он был лишь начат во второй день, – а нечто незавершенное не является целым и добрым (т.е. о таком нельзя сказать \"хорошо\"). В третий же день, когда был завершен труд (по созданию вод), а также начат и завершен другой труд. Он сказал \"что хорошо\" дважды: один раз – о завершении труда второго дня, и еще раз – о завершении труда сего (третьего) дня [ <i>Берешит раба 4</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и стало так",
                "comment": " Претворение повеления в жизнь осуществляется одновременно с произнесением приказа Всевышним. \"Он сказал – и свершилось. Он повелел – и стало (так)\" (Теhилим, 33:9). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И назвал Б-г свод небесами. И был вечер и было утро: день второй."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И назвал Б-г свод небесами",
                "comment": "(Слово <i>שמים, </i> небо, состоит из) שא מים неси воды; שם מים, там воды; אש ומים, огонь и воды, которые Он смешал друг с другом и создал из них небеса [ <i>Хагига 12а; Берешит раба 4</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "небом",
                "comment": " В Торе небеса образно (а не буквально) описываются как жилище Всевышнего. В книге Мелахим (I, 8:27) подчеркивается, что говорить о месте пребывания Всевышнего можно только условно или образно: \"Вот ведь небеса и небеса небес не могут вместить Тебя, – обращается царь Шломо к Всевышнему, – тем более, не сможет вместить Тебя этот дом (Храм), который я построил!\" ",
                "format": "html"
              },
              {
                "anchor_phrase": "и был вечер",
                "comment": " В описании второго дня Творения опущена фраза, которая повторяется в каждом из отрывков, повествующих об остальных днях Творения: \"И увидел Всесильный, что это хорошо\". Это объясняется тем, что работа, начатая в этот день, не была завершена до наступления полудня третьего дня. А что-либо незавершенное, неоконченное не может быть охарактеризовано как \"хорошее\" (Раши). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказал Б-г: Да стекутся воды под небесами в одно место, и станет зримой суша! И было так."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Да стекутся",
                "comment": "<b>да стекутся (скопятся воды)</b>. (Воды) расстилались по поверхности всей земли, а Он собрал их в океан, самое большое из всех морей [ <i>Берешит раба 5</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да стекается... в одно место",
                "comment": " Букв. \"да соберутся вместе\". До тех пор, пока поверхность земли оставалась покрытой нижними водами, возникновение каких-либо форм жизни было невозможно. Поэтому Всесильный собрал воды и установил границы, за пределы которых они не могут распространяться (см. Теhилим, 104:6-8). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И назвал Б-г сушу землей, а стечение вод назвал Он морями. И видел Б-г, что хорошо."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "назвал Он морями",
                "comment": "Но ведь это одно (большое) море? Однако, отличается вкус рыбы, выловленной из моря в Акко, от вкуса рыбы, выловленной в Аспамии [ <i>Берешит раба 8</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "землею",
                "comment": " В данном случае \"земля\" как понятие означает ту часть мира, которая будет заселена людьми и станет ареной их деятельности. ",
                "format": "html"
              },
              {
                "anchor_phrase": "что это хорошо",
                "comment": " Соответствует своему предназначению служить местом проживания человека. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И сказал Б-г: Да порастет земля порослью, травой семяносной, плодовым деревом, дающим плод по виду его, в котором семя его, на земле! И было так."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Да порастет земля порослью, травой",
                "comment": "<b>да порастет земля порослью (зеленью), травой</b>. דשא не то же, что עשב, a עשב не то же, что דשא. Было бы неверным сказать на языке Писания תעשיב הארץ, ибо имеются различные виды поросли, и каждый из них в отдельности называется той или иной травой (עשב). И нельзя сказать \"такая-то поросль\", ибо слово דשא означает облачение земли, когда она покрыта растительностью. תדשא הארץ (означает:) пусть земля наполнится и покроется одеянием травным. На французском языке דשא называется herbaic, все (виды) вместе, а каждый корень в отдельности называется עשב.",
                "format": "html"
              },
              {
                "anchor_phrase": "семяносной",
                "comment": "<b>семяносной (семясевной)</b>. В которой развиваются семена, чтобы из них сеять в другом месте.",
                "format": "html"
              },
              {
                "anchor_phrase": "плодовым деревом",
                "comment": "<b>плодовым деревом (дерево-плод)</b>. Чтобы вкус дерева был как вкус плода. Однако (земля) не исполнила это, а только \"и произвела земля... дерево, дающее плод\", само же дерево плодом не было. Поэтому, когда Адам был проклят за свой грех, с нее (с земли) также было взыскано за ее грех, и она была проклята.",
                "format": "html"
              },
              {
                "anchor_phrase": "в котором семя его",
                "comment": "Это семена всякого плода, из которых вырастает дерево, когда их сажают (в землю).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да произрастит земля",
                "comment": " При сотворении земли Всевышний наделил ее силой, которая позволит произрастить травы и деревья. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И извлекла земля поросль, траву семяносную по виду ее, и дерево, дающее плод, в котором семя его, по виду его. И видел Б-г, что хорошо."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И извлекла земля",
                "comment": "Хотя поросли не было велено (произрасти) \"по виду ее\", она слышала повеление, данное деревьям, и применила его к себе а fortiore, как истолковано в агаде в (трактате) <i>Хулин </i> [ <i>60а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "что это хорошо",
                "comment": " Соответствует своему предназначению служить пищей для человека и животных. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И был вечер и было утро: день третий."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И сказал Б-г: Да будут светила на своде небесном, чтобы отделять день от ночи; и будут они для знамений, и для времен (назначенных), и для дней и лет;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Да будут светила",
                "comment": "Они сотворены с первого дня, а в четвертый день Он повелел им повиснуть (занять свое место) на своде [ <i>Хагига 12а</i> ]. Так же и все произведения небесные и земные сотворены с первого дня, и каждое из них было установлено (на месте своем) в день, назначенный для того. К этому относится сказанное \"сотворил <i>את השמים </i> \" (что можно перевести как \"сотворил вместе с небесами\"), включая произведения (небесные), и את הארץ (вместе с землей), включая произведения (земные). (Слово) מארת написано с опущением буквы \"вав\" (и его можно прочитать как \"проклятие\"), – потому что это день, (отмеченный) проклятием, когда младенцы заболевают дифтерией. Об этом мы учили в Мишне [ <i>Таанит 27 б</i> ] <i>:</i> \"В четвертый день (недели) принято было поститься, чтобы младенцы не заболевали дифтерией\".",
                "format": "html"
              },
              {
                "anchor_phrase": "чтобы отделять день от ночи",
                "comment": "После того, как был сокрыт (для праведников) первозданный свет. На протяжении семи (или: трех) дней творения первозданные свет и тьма несли свою службу вместе как днем, так и ночью.",
                "format": "html"
              },
              {
                "anchor_phrase": "и будут они для знамений",
                "comment": "Затмение светил – дурное знамение для мира, как сказано: \"(Пути племен не учитесь) и знамений небесных не бойтесь\" [ <i>Ирмеяhу 10, 2</i> ] – когда исполняете волю Святого, благословен Он, вам незачем опасаться беды.",
                "format": "html"
              },
              {
                "anchor_phrase": "и для времен (назначенных)",
                "comment": "В виду будущего, когда Исраэлю будет заповедано (соблюдать) праздники, которые определяются по новолунию.",
                "format": "html"
              },
              {
                "anchor_phrase": "и для дней",
                "comment": "Солнце несет свою службу полдня, и луна несет свою службу полдня, (вместе) это целый день.",
                "format": "html"
              },
              {
                "anchor_phrase": "и лет",
                "comment": "За 365 дней (в другом варианте: и четверть дня) они (светила) завершают свой путь через двенадцать созвездий, которые служат им, и это составляет год. И вновь они начинают следующий круговорот, подобно предыдущему.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "светила",
                "comment": " \"Светило\" как понятие обозначает источник света. Древние народы приписывали солнцу, луне и звездам сверхъестественные свойства и способность влиять на человека и на целые народы, определять события в жизни людей и истории наций. Описание Торы не оставляет места для идолопоклонства и предрассудков. Светила описываются как творения Всевышнего, созданные с определенной целью и подчиняющиеся Его воле (см. Ирмеяhу, 10:2). ",
                "format": "html"
              },
              {
                "anchor_phrase": "знамениями",
                "comment": " В будущем изменения, связанные со светилами, такие как затмения, будут указывать на время, предназначенное для наказания людей за совершенные ими преступления. Это побудит их к раскаянию (Талмуд, трактат Сука). ",
                "format": "html"
              },
              {
                "anchor_phrase": "для времен",
                "comment": " Солнце определяет времена года на земле: весна, лето, осень и зима. По луне определяется время праздничных дат. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И будут они светилами на своде небесном, чтобы светить на землю! И было так."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И будут они светилами",
                "comment": "И еще должны они служить для того, чтобы светить миру.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "чтобы светить на землю",
                "comment": " Без света, падающего на землю, невозможны ни жизнь животных, ни рост растений. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И создал Б-г два великих светила: светило великое для правления днем и светило малое для правления ночью, и звезды."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "великих",
                "comment": "<b>светила великие</b>. Равновеликими были сотворены, но (затем) луна была уменьшена за то, что стала жаловаться и сказала: \"Не могут два царя носить один венец\" [ <i>Хулин 60 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и звезды",
                "comment": "Уменьшив луну. Он увеличил ее (звездное) воинство, чтобы умиротворить ее [ <i>Берешит раба 6 </i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и звезды",
                "comment": " Звезды упоминаются в конце. Тора не разъясняет, зачем сотворены звезды, так как их роль в жизни человека незначительна (по сравнению с ролью солнца и луны). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И поместил их Б-г на своде небесном, чтобы светить на землю,"
          },
          "comments": {}
        },
        {
          "verse": 18,
          "text": {
            "fg": "И править днем и ночью, и отделять свет от тьмы. И видел Б-г, что хорошо."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "И УВИДЕЛ\n                        ВСЕСИЛЬНЫЙ, ЧТО ЭТО ХОРОШО.  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И был вечер и было утро: день четвертый."
          },
          "comments": {}
        },
        {
          "verse": 20,
          "text": {
            "fg": "И сказал Б-г: Да воскишат воды кишащим, существом живым, и птица полетят над землей в виду свода небесного!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "кишащим",
                "comment": "Все живое, что (лишь) не (много) выше земли, называется \"кишащим\". Как например: среди крылатых – мухи; среди ползающих – муравьи, жуки и черви; среди (четвероногих) существ – крот, мышь, ящерица и им подобные; и все рыбы.",
                "format": "html"
              },
              {
                "anchor_phrase": "существом живым",
                "comment": "<b>существом живым (букв.: душою живой)</b>. Которое будет обладать жизнеспособностью",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да воскишит",
                "comment": " Иврит: <i>шарац. </i> Это понятие означает движение тех живых существ, которые быстро размножаются и обладают способностью быстро и плавно двигаться, так, что почти незаметно движение ног. Под это понятие подпадают грызуны, насекомые, рыбы и мелкие морские животные. ",
                "format": "html"
              },
              {
                "anchor_phrase": "птицы",
                "comment": " Собирательное имя. Обозначает все существа, имеющие крылья. ",
                "format": "html"
              },
              {
                "anchor_phrase": "по пространству небесному",
                "comment": " Букв. \"в пространстве небесном\". В воздухе, в пространстве под сводом небес. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И сотворил Б-г больших чудищ и всякое существо живое ползающее, какими воскишели воды, по виду их, и всякую птицу крылатую по виду ее. И видел Б-г, что хорошо."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "больших чудищ",
                "comment": "<b>больших чудищ (рыбоподобных)</b>. Большие морские рыбы. А согласно агаде [ <i>Бава батра 74 б</i> ], это ливьятан и его чета, которых Он сотворил самцом и самкой, и умертвил самку и засолил ее для праведников на грядущее. Ибо если бы те плодились и размножались, мир не мог бы устоять пред ними.",
                "format": "html"
              },
              {
                "anchor_phrase": "существо живое",
                "comment": "<b>существо живое (букв.: душу живую)</b>. Обладающее жизнеспособностью (то же, что в 1,20, хотя перед словом חיה стоит определенный артикль).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "существа живые",
                "comment": " Букв. \"душу живую\". В иврите слово \"душа\" имеет более широкое, чем в русском языке, значение; часто этим словом обозначается какое-либо живое существо. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И благословил их Б-г так: Плодитесь и умножайтесь, и наполняйте воды в морях, а птица пусть умножается на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И благословил их",
                "comment": "Поскольку уменьшают их численность, охотясь на них и поедая их, они нуждались в благословении. Животные также нуждались в благословении, но из-за змея, который будет подлежать проклятию. Он их не благословил, чтобы благословение не распространялось на него (на змея).",
                "format": "html"
              },
              {
                "anchor_phrase": "Плодитесь",
                "comment": "פרו от того же корня, что и פרי, плод, и означает: приносите плоды.",
                "format": "html"
              },
              {
                "anchor_phrase": "и умножайтесь",
                "comment": "Если бы Он сказал только \"плодитесь\", одно (существо) произвело бы на свет одно (существо) и не больше, поэтому сказано: \"и умножайтесь\", а это означает, что одно (существо) производит на свет многих.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и благословил их Всесильный",
                "comment": " Растительный мир не получил особого благословения, так как всякий раз для успешного вызревания плодов потребуется молитва человека. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И был вечер и было утро: день пятый."
          },
          "comments": {}
        },
        {
          "verse": 24,
          "text": {
            "fg": "И сказал Б-г: Да извлечет земля существо живое по виду его: скот, и ползучее, и животное земное по виду его! И было так."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Да извлечет земля",
                "comment": "Как я уже разъяснял (1, 14), все было сотворено с первого дня, и (сотворенное) нужно было лишь извлечь (из земли).",
                "format": "html"
              },
              {
                "anchor_phrase": "существо живое",
                "comment": "<b>существо живое (букв.: душу живую)</b>. Обладающее жизнеспособностью.",
                "format": "html"
              },
              {
                "anchor_phrase": "и ползучее",
                "comment": "Это кишащие, которые малы и ползают внизу по земле. Кажется, будто их волочат (по земле), ибо не видно, как они передвигаются. Все, что мы называем רמש и שרץ, на французском языке называется conmovres",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да произведет земля",
                "comment": " При сотворении земли в ней были заложены силы произвести живые существа (Раши). ",
                "format": "html"
              },
              {
                "anchor_phrase": "скот",
                "comment": " Домашние животные. ",
                "format": "html"
              },
              {
                "anchor_phrase": "гадов",
                "comment": " Пресмыкающиеся, в том числе и земноводные. ",
                "format": "html"
              },
              {
                "anchor_phrase": "зверей земных",
                "comment": " Дикие животные. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И создал Б-г животное земное по виду его, и скот по виду его, и все ползучее (по) земле по виду его. И видел Б-г, что хорошо."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И создал",
                "comment": "Придал им нужный им вид в их полном развитии [ <i>Хулин 60а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "И УВИДЕЛ ВСЕСИЛЬНЫЙ, ЧТО ЭТО\n                        ХОРОШО.  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И сказал Б-г Создадим человека в образе Нашем по подобию Нашему! И властвовать будут они над рыбой морской и над птицей небесной, и над скотом, и над всею землей, и над всем ползучим, что ползает по земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "создадим человека",
                "comment": "Хотя не помогали Ему в созидании (человека) и хотя это (употребление множественного числа) может послужить вероотступникам (в качестве предлога) для бунта, стих не отказывается учить благопристойности и скромности: чтобы великий советовался с малым и просил его согласия. Если же было бы написано: \"Сотворю я человека\", – мы решили бы, что Он говорил с Самим Собою, но не со Своей судебной палатой. А в качестве ответа вероотступникам сказано вслед за этим (стихом) \"и сотворил человека\", и не сказано \"и сотворили\"..",
                "format": "html"
              },
              {
                "anchor_phrase": "Создадим человека",
                "comment": "Отсюда делали вывод о мягкости Святого, благословен Он. Поскольку человек подобен ангелам и тем может вызвать зависть к себе, – Он держал совет с ними (с ангелами). И когда Он судит царей. Он держит совет со Своею (небесною) свитою. Так находим в (случае с) Ахавом, которому Миха сказал: \"Я видел Господа, сидящего на престоле Своем, и все воинство небесное стояло при Нем по правую и по левую руку Его\" [ <i>I Кн. Царей 22, 19</i> ]. Но разве есть у Него правая и левая сторона? (Означает) лишь, что \"стоящие справа\" защищают, а \"стоящие слева\" обвиняют. И также: \"По суду ангелов дело, и по слову святых приговор\" [ <i>Даниэль 4, 14</i> ]. Так и здесь Он просил согласия Своей свиты, сказал им: \"Среди высших есть (сотворенные) по Моему подобию, и если среди низших не будет по Моему подобию, возникнет зависть в мироздании\" [ <i>Брахот 33 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в образе Нашем",
                "comment": "В нашей форме (которая служит для формирования, для придания очертаний).",
                "format": "html"
              },
              {
                "anchor_phrase": "по подобию Нашему",
                "comment": "(Способным) к пониманию и разумению.",
                "format": "html"
              },
              {
                "anchor_phrase": "И властвовать будут они над рыбой морской",
                "comment": "Это может означать как \"властвование\", רידוי, так и \"спуск, падение\", ירידה. (Если человек) достоин того, он властвует над зверем и скотом; (если же) не достоин, опускается ниже их, и зверь правит им [ <i>Берешит раба 8</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "создадим человека",
                "comment": " Букв. \"сделаем\". При описании сотворения человека подчеркивается, что этот процесс не похож на все предыдущие акты Творения. Человек, которого Всевышний наделил особым достоинством, представлен как завершение Творения. При чтении рассказа о сотворении человека представляется, что Всевышний раздумывает над тем, как \"сделать\" его, и определяет, какими свойствами он должен быть наделен. Смысл такого описания заключается в том, чтобы подчеркнуть особую важность человека как цели Творения, которая достигается на последнем этапе реализации плана, в то время как все остальное является лишь промежуточными звеньями (Абарбанель). В Торе не говорится: \"Пусть будет человек сотворен\" или \"Пусть он будет сделан\", а сказано: \"Давайте сделаем человека\". Здесь форма множественного числа указывает на сомнения и раздумья говорящего (аналогично Эзра, 4:18). ",
                "format": "html"
              },
              {
                "anchor_phrase": "человека",
                "comment": " Иврит: <i>адам. </i> Здесь, как и во многих других местах текста, имя <i>Адам </i> использовано как имя нарицательное. <i>Адам </i> является производным от <i>адама </i> – \"земля\". В самом имени подчеркнут тот факт, что человек сотворен из земли (см. 2:7). ",
                "format": "html"
              },
              {
                "anchor_phrase": "по образу нашему, по подобию нашему",
                "comment": " Человек сотворен по образу и подобию Бога: в потенциале он обладает Божественными свойствами. \"Всевышний сотворил человека бессмертным, чтобы тот, являясь подобием Творца, стал бы отражением Его вечности и независимости от времени\" (Книга Премудрости Соломона, 2:23). Человек отличается от всех живых существ тем, что ему известны понятия нравственности и морали, а также тем, что он наделен свободой выбора. Он может знать Творца и испытывать чувство любви по отношению к Нему, может вести с Ним прямой диалог. Человек является единственным существом, которое способно совершать действия, руководствуясь разумом. В этом смысле он является подобием Всесильного (Рамбам). Поскольку человек наделен разумом, он может обуздать свои желания, поставив их на службу нравственным и религиозным идеалам. Он рожден для того, чтобы властвовать над природой. В книге Теhилим (8) сказано о человеке: \"Всевышний! Ты поставил человека немногим ниже ангелов и, таким образом, увенчал его величием и славой. Ты отдал во власть его все творения Твои\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И сотворил Б-г человека в его образе, в образе Б-жьем сотворил Он его; мужчиной и женщиной сотворил Он их."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сотворил Б-г человека в его образе",
                "comment": "В форме, предназначенной для него (для его формирования). Ибо все было сотворено речением, а он (человек) был сотворен руками (т.е. действием), как сказано: \"И возлагаешь на меня руку Твою\" [ <i>Псалмы 139, 5</i> ]. Он был создан печатью, как монета чеканом, который на французском языке называется oin. И также сказано: \"изменялась как глина печатью\" [ <i>Иов 38, 14</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в образе Б-жьем сотворил Он его",
                "comment": "Этим объясняется тебе, что предназначенная для него форма была видом отображения его Творца (в котором Он явил Себя пророкам).",
                "format": "html"
              },
              {
                "anchor_phrase": "мужчиной и женщиной",
                "comment": "<b>мужчиной и женщиной сотворил Он их</b>. А ниже сказано: \"И взял Он одну из его сторон...\" [ <i>2, 21</i> ]. Аллегорическое толкование (гласит), что первоначально Он сотворил его с двумя лицами, а затем разделил его [ <i>Эрувин 18а</i> ] Прямое же толкование стиха таково: здесь сообщается тебе, что оба они сотворены в шестой день, но не объясняется, как они были сотворены; это разъясняется тебе в другом месте.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "мужчину и женщину",
                "comment": " Тора подчеркивает, что раскрытие духовных составляющих мужчины и женщины в одинаковой степени делает их подобием Творца. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И благословил их Б-г, и сказал им Б-г: Плодитесь и умножайтесь, и наполняйте землю, и покоряйте ее, и властвуйте над рыбой морской и над птицей небесной, и над всяким животным, что ползает по земле!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и покоряйте ее",
                "comment": "(В этом слове) опущена буква \"вав\" (так что можно понять: и овладей ею, женщиной). Это учит тебя, что мужчина подчиняет себе женщину, чтобы не бродила (без дела вне дома). А еще учит тебя, что не женщине, а мужчине, которому присуще подчинять (завоевывать земли), дана заповедь плодиться и умножаться.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и благословил их Всесильный",
                "comment": " Далее говорится: \"...и сказал им Всесильный...\" Эти слова подчеркивают особое отношение Всевышнего к человеку. ",
                "format": "html"
              },
              {
                "anchor_phrase": "плодитеь и размножайтесь",
                "comment": " Это первая заповедь, данная человеку. Она включает в себя обязанность создать семью и воспитать детей. В талмудической литературе и раввинских трудах эта заповедь занимает первое место в списке, состоящем из 613 мицвот (заповедей) Торы. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и овладейте ею",
                "comment": " \"Секрет всей современной науки зашифрован в первой главе книги Брейшит. Вера в господство духа над материей, разума – над природой и человека – над физическим и животным миром стала одной из основных и принципиальных сил, позволивших добиться этого господства\" (Лайман Абботт). \"То, что мы называем свободной волей человека... стало колоссальной силой природы, империум ин империо, которая в значительной степени оказала влияние не только на ход истории человечества, но и на весь окружающий мир, изменив лицо планеты, на которой оно живет\" (Рей Ланкестер). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "И сказал Б-г: Вот Я дал вам всякую траву семяносную, что на поверхности всей земли, и всякое дерево, на котором плод дерева, семяносный, вам будет это в пищу,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вам будет это в пищу,",
                "comment": "<b>вам будет в пищу и всякому земному животному</b>. Скот и зверей уравнял с ними в том, что касается пищи, и не позволил Адаму и его жене убить животное, чтобы есть мясо, но все они вместе должны были питаться всякой зеленью травной. Когда же пришли сыновья Ноаха, Он позволил им (есть) мясо, как сказано: \"Все движущееся, что живо, вам будет в пищу; как зелень травную – которую я дозволил есть первому человеку, – даю вам все\" [ <i>9, З</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "В том идеальном мире, в который изначально был\n                        помещен человек, животные не испытывали потребности нападать, убивать и поедать\n                        друг друга (к такому же состоянию должен прийти мир в начале мессианской эры,\n                        см. Йешаяhу, 11:7).  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И всякому земному животному, и всякой птице небесной, и всему ползающему по земле, в чем существо живое, – вся зелень травная в пищу. И было так."
          },
          "comments": {}
        },
        {
          "verse": 31,
          "text": {
            "fg": "И видел Б-г все, что Он создал, и вот хорошо очень. И был вечер и было утро: день шестой ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "день шестой",
                "comment": "ה (числовое значение 5) прибавлено к слову שיש в конце миротворeния, чтобы сказать: Он предъявил им условие: (мир сотворен) с тем, чтобы (сыны) Исраэля приняли пять книг Торы [ <i>Танхума</i> ]. Другое объяснение: все находилось в состоянии неопределенности до того шестого дня, до шестого дня месяца сиван, уготованного для дарования Торы [ <i>Шабат 88а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "весьма хорошо",
                "comment": " Всякий сотворенный объект сам по себе \"хорош\". Но когда все сотворенное соединяется в единое целое, вся система мироздания поднимается на качественно новую ступень. Все соответствует воле Творца, нет ничего недостающего и ничего избыточного, все сущее гармонично объединяется. \"Сама эта гармония является свидетельством единства Творца, ибо только единая воля могла сделать основой природы гармонию\" (Луццатто). <br/> ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 2,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И завершены были небеса и земля, и все их воинство."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "завершены были",
                "comment": " Иврит: <i>вайехулу. </i> Этот глагол по смыслу означает не только окончание действия, но и достижение цельности и завершенности объекта. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и весь сонм их",
                "comment": " Букв. \"их армии\". Все множество элементов Творения, существующих в гармонии. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И завершил Б-г на седьмой день Свой труд, который делал, и почил Он в седьмой день от всего Своего труда, который делал."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И завершил Б-г на седьмой день",
                "comment": "<b>и завершил <nobr>Б-г</nobr> на седьмой день (или: седьмым днем)</b>. Раби Шимон говорит: \"Человек (букв.: плоть и кровь), не знающий времен своих и мгновений своих, обязан прибавить от буднего к святому (к дню субботнему). (Однако) Святой, благословен Он, знающий времена Свои и мгновения Свои, вошел в него (в седьмой день) с точностью величайшей (букв.: на волосок), и казалось, будто Он завершил (Свой труд) в этот день\". Другое объяснение: Чего недоставало миру? Покоя. Настала суббота – настал покой; труд был закончен и завершен (седьмым днем).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "завершил",
                "comment": " Более точный перевод: \"завершилось\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "седьмой день",
                "comment": " \"Что еще не было создано и чего не хватало в мире после шести дней работы? – Покоя. Всевышний завершил Творение в седьмой день, создав день отдыха и покоя\" (Мидраш). ",
                "format": "html"
              },
              {
                "anchor_phrase": "почил",
                "comment": " Иврит: <i>шават </i> (\"отстранился\") от процесса Творения. В четвертой заповеди (Шмот, 22:11) о Всевышнем говорится, что Он \"успокоился\" в седьмой день. Такое приписывание Всевышнему свойств и действий, присущих человеку, называется антропоморфизмом. Подобное описание никогда не понимается буквально. Все, что связано с истинными свойствами Всевышнего, недоступно человеческому разуму. Тора, рассказывая о Всевышнем, пользуется языком образов, доступных для ограниченного человеческого разума, и в то же время дает намек, с помощью которого хотя бы в какой-то степени можно приблизиться к пониманию Бесконечного. Талмуд, анализируя те отрывки, в которых рассказывается о Всевышнем, как правило отмечает: \" <i>Дибра Тора келашон бней Адам</i> \" – \"Тора говорит языком, доступным человеку\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И благословил Б-г седьмой день и освятил его, ибо в сей (день) почил Он от всего Своего труда, который сотворил Б-г, (что надлежало) делать. Второй день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и освятил",
                "comment": "<b>и благословил и освятил</b>. Благословил его (седьмой день) маном, ибо во все дни недели выпадет по одному омеру (мана) на человека, а в шестой день – хлеба вдвойне [ <i>Имена 16, 5</i> ]. И освятил Он его маном, который совсем не будет выпадать в субботу [ <i>Берешит раба 11</i> ]. Этот стих относится к будущему.",
                "format": "html"
              },
              {
                "anchor_phrase": "(что надлежало) делать",
                "comment": "<b>который сотворил <nobr>Б-г</nobr>, (что) делать </b>. Труд, который предстояло делать в субботу. Он выполнил в шестой день, удвоив (труд этого дня), как истолковано в <i>Берешит раба </i> [ <i>11</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и благословил Всесильный",
                "comment": " Творец наделил субботу особым благословением: каждый, кто соблюдает законы субботы, получает особый дар. Талмуд говорит о том, что в субботу еврей получает \"дополнительную душу\" – <i>нешама йетера</i> . Это означает, что влияние святого дня возвышает и обогащает духовный мир человека. ",
                "format": "html"
              },
              {
                "anchor_phrase": "освятил",
                "comment": " Букв. \"выделил\". Всевышний выделил субботу среди других дней, запретив человеку совершать в этот день будничные дела. Однако, на самом деле, требуется нечто большее, чем просто прекращение обычных работ. В этот день мысли человека должны быть сосредоточены на Всевышнем. Все его время должно быть посвящено духовному развитию. ",
                "format": "html"
              },
              {
                "anchor_phrase": "творя, созидал",
                "comment": " Букв. \"сотворил, чтобы делать\", иными словами, сотворил мир, чтобы поддерживать его существование, каждое мгновение возобновляя действие сил, подчиняющихся тем законам, которые установлены Им изначально (Ибн Эзра, Абарбанель). В ежедневной утренней молитве разворачивается этот образ постоянного процесса Творения мира: \"По милости Своей Он возобновляет Творение каждый день и творит непрерывно...\". Другой известный комментарий утверждает: \"Здесь идет речь прежде всего о том, что мир не достиг совершенства, и работа по его преобразованию называется продолжением процесса Творения\". Этот процесс будет продолжаться до тех пор, пока будет существовать конфликт между добром и злом. Зло должно быть побеждено. В плане этики, морали и нравственности мир остался незавершенным, и человеку дана привилегия довести до совершенства эти аспекты и тем самым завершить Творение. Хорошие дела человека могут привести к победе сил добра во Вселенной. См. примечание \"Описание творения\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Вот порождения небесные и земные при сотворении их, в день созидания Господом Б-г ом земли и неба."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот",
                "comment": "<b>вот (букв.: эти)</b>. О которых говорилось выше.",
                "format": "html"
              },
              {
                "anchor_phrase": "порождения небесные и земные при сотворении их, в день созидания Господом",
                "comment": "Имеет целью учить тебя, что все они были сотворены в первый день. Другое объяснение: בהבראם (как) בה בראם, буквой ה сотворил Он их. Как сказано: \"Через ה – י Господь создал миры\" [ <i>Йешаяhу 26, 4</i> ] <i>,-</i> двумя буквами Имени (буквой ה и буквой י) Он создал два мира. Здесь имеет целью учить тебя, что этот мир сотворен буквой ה, – намек на то, что спустятся зреть преисподнюю, (ибо мир) подобен букве ה, которая замкнута со всех сторон, но открыта внизу, давая дорогу для спуска [ <i>Берешит раба 12 </i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Вот происхождение (порождения) неба и земли при сотворении их",
                "comment": " Ряд комментаторов считает, что это предложение суммирует все сказанное выше (Раши). Однако частица \"вот\", как правило, указывает на то, что начинается новая тема. Перечисление потомков Ноаха начинается со слов: \"Вот происхождение Ноаха\" (6:9). Так же и здесь выражение \"вот происхождение неба и земли\" в соответствии с простым смыслом и принятыми правилами комментирования следует отнести к тому, о чем рассказывается ниже, т.е. к Адаму. О первом человеке действительно можно сказать, что он является порождением неба и земли в том смысле, что Всевышний сотворил человека как микромир, собрав в нем все элементы как высших миров, так и простой материи; все, что можно найти на небе, и все, что есть на земле, нашло свое отражение в человеке. (Слово <i>толдот </i> (\"порождения\") не используется в Торе в единственном числе и может указывать на одного человека или один объект, даже когда оно употреблено в форме множественного числа.) С другой стороны, можно сказать, что выражение \"порождения неба и земли\" относится не только к Адаму, но и ко всем его потомкам и развертывающейся, начиная с этого момента, истории человечества. ",
                "format": "html"
              },
              {
                "anchor_phrase": "во время",
                "comment": " В данном случае \"в то время, когда...\" ",
                "format": "html"
              },
              {
                "anchor_phrase": "Богом Всесильным",
                "comment": " Здесь приводятся два самых значительных (из всех упоминающихся в Торе и в книгах пророков) имени Всевышнего. Вторая из Десяти заповедей запрещает произносить имя Всевышнего впустую. Наиболее строгие положения этого закона относятся к четырехбуквенному имени, которое запрещено произносить когда бы то ни было. В молитве и при чтении Торы закон обязывает заменять это имя на <i>Адонай. </i> Обычно непроизносимое четырехбуквенное имя называют тетраграмматон (греч. \"имя из четырех букв\"). Лишь раз в году, в Йом-Кипур, первосвященник во время исполнения службы в Храме произносил это имя несколько раз. В момент произнесения весь народ распростирался на плитах двора и провозглашал: \"Благословенно имя Того, Чье великое царство навеки и на веки веков\". Имя Всевышнего не может быть представлено как слово языка. Как слово языка оно не имеет значения. Четыре буквы представляют собой наложение друг на друга трех слов: \"был\", \"есть\" и \"будет\". Таким образом, тетраграмматон указывает на извечное, непрерывающееся, не зависимое ни от кого существование. Любой перевод четырехбуквенного имени на другой язык может рассматриваться только как приблизительное разъяснение смысла слова. Иногда в литературе данное имя Всевышнего переводится как Превечный. <br/> Вслед за четырехбуквенным именем приводится еще одно имя Всевышнего, <i>Элоhим. </i> В то время как <i>Адонай </i> употребляется, когда говорится о Всевышнем, как о Том, Кто управляет историческими процессами, определяет события жизни человека и разговаривает с пророками, имя <i>Элоhим </i> встречается в тех случаях, когда Всевышний представлен как Тот, Кто управляет миром через материальные силы, которые полностью подчинены Ему. Комментаторы подчеркивают принципиальное значение выбора Торой того или иного имени при описании событий и законов: имя <i>Адонай </i> указывает на то, что речь идет о проявлении меры милости Всевышнего, а имя <i>Элоhим </i> – о проявлении меры суда. Мидраш рассказывает, что при сотворении мира Всевышний как бы рассуждал Сам с Собой: \"Если Я создам мир, опираясь только на милость, – грех будет преобладать повсюду. Если Я создам мир, положив в основу только принцип суда, – мир не сможет устоять. Поэтому Я использую как меру милости, так и меру суда\". В первой главе книги Брейшит, в которой описано мироздание в целом, употребляется имя <i>Элоhим. </i> Во второй главе, где начинается рассказ о человеке, на первое место выдвигается имя <i>Адонай. </i> Существование человека невозможно, если не проявляется Божественная мера милости (см. приложение). ",
                "format": "html"
              },
              {
                "anchor_phrase": "земли и неба",
                "comment": " Поскольку в дальнейшем основное внимание уделено человеку и его проблемам, земля упоминается первой. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "Никакого кустарника полевого еще не было на земле, и никакая трава полевая еще не росла, ибо дождя не слал Господь Б-г на землю, и человека не было, чтобы возделывать землю."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "еще не было на земле",
                "comment": "Везде в Писании <i>טרם </i> означает \"еще не\" и не означает \"прежде, раньше\". От него нельзя образовать глагольную форму, говоря הטרים, как говорят הקדים, предварять от קדם, раньше, прежде. И это служит доказательством наряду с другим: \"כי טרם ибо еще не боитесь\" [ <i>Имена 9, 30</i> ]. Также и этот (стих) толкуй так: (никакого кустарника полевого) еще не было на земле, когда завершилось сотворение мира в шестой день до того, как был сотворен человек. \"И никакая трава полевая טרם יצמח\" – еще не росла. В третий же (день), о котором сказано: \"И извлекла земля\", (растения) не взошли, а стояли на выходе из земли до шестого дня [ <i>Хулин 60 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо дождя не слал",
                "comment": "А почему не слал дождя? Ибо \"человека не было, чтобы возделывать землю\", – не было того, кто мог бы осознать благотворность дождей. Когда же явился (на свет) Адам и понял, что они необходимы миру, он стал молить о них, и пошли (дожди), и выросли деревья и зеленая растительность.",
                "format": "html"
              },
              {
                "anchor_phrase": "Господь Б-г",
                "comment": "ה – Имя Его. אלקים (означает), что Он Властелин и Судья над всем. И таково прямое толкование везде: Господь, Который есть <nobr>Б-г</nobr> (Властелин и Судья).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "трава полевая",
                "comment": " В третий день земля выполнила приказ Всесильного и дала силы растениям подняться. Но для того, чтобы появилась зелень, недостаточно только силы земли – нужен еще дождь. Всевышний же не посылал дождя, пока не был создан человек, который обратился к Творцу с молитвой о дожде. В шестой день, перед сотворением человека, растительность оставалась в своем изначальном состоянии: начался процесс роста в земле, но зелень еще не показалась (Раши). ",
                "format": "html"
              },
              {
                "anchor_phrase": "а человека не было",
                "comment": " Человек – соучастник Творения. Труд человека приближает Творение к совершенству. До греха человек должен был лишь понять, чего не хватает миру; правильное видение, понимание и молитва являлись для него работой. Мир преображался, когда человек обращал молитву к Творцу. Впоследствии человек в наказание за грех вынужден был работать не только духовно, но и физически. Однако в любом случае человек как соучастник Творения должен превратить землю в цветущий сад. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И пар поднялся с земля в пропитал всю поверхность земную."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пар поднялся",
                "comment": "Относится к сотворению человека: повелел бездне подняться и пропитал облака (водой), чтобы увлажнить прах, и был сотворен человек. Подобно тому, как месильщик наливает воду, а затем месит тесто, так и здесь: \"пропитал\", а затем \"образовал\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "но пар поднимался... и орошал всю поверхность земли",
                "comment": " Грамматическая форма глагола \"подниматься\" указывает на то, что речь идет о постоянном длительном действии (глагол стоит в форме будущего времени с использованием \"вав оборотного\"). ",
                "format": "html"
              },
              {
                "anchor_phrase": "пар",
                "comment": " Испарение вод, разогреваемых солнцем. ",
                "format": "html"
              },
              {
                "anchor_phrase": "орошал",
                "comment": " Растительность не погибла, хотя влаги не хватало для роста. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сформировал Господь Б-г человека – прах с земли, и вдохнул в ноздри ему дыхание жизни, и стал человек живым существом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сформировал",
                "comment": "<b>и сформировал (образовал)</b>. (Две буквы \"юд\" в וייצר указывают на) два формирования – одно для этого мира, а другое для восстания из мертвых. Что же касается животных, которые не предстанут пред Судом, ויצר [ <i>2, 19</i> ] не написано с двумя \"юд\" [ <i>Берешит раба 14</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "прах с земли",
                "comment": "Он собрал прах для него (для образования человека) со всей земли, с четырех концов, чтобы, где бы он ни умер, она приняла бы его для погребения. Другое объяснение: Он взял его прах с того места, о котором сказано: \"Жертвенник земляной сделай Мне\" [ <i>Имена 20,20</i> ]. И да будет (земля) ему искуплением, чтобы он мог устоять [ <i>Берешит раба 14</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и вдохнул в ноздри ему",
                "comment": "Он создал его из земного и небесного (букв.: из нижних и вышних): тело из земного, а душа из небесного. Поскольку в первый день были сотворены небо и земля; во второй сотворил Он свод для вышних, в третий день зримой стала суша для нижних; в четвертый день сотворил Он светила для вышних, в пятый день воскишели воды для нижних, – в шестой день надлежало создать нечто из вышних и из нижних. В противном же случае возникла бы зависть в мироздании (среди сотворенных), ибо одни превзошли бы других творением одного дня [ <i>Берешит раба 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "живым существом",
                "comment": "<b>живым существом (букв.: живою душой)</b>. Скот и зверь также были названы \"живой душой\" [ <i>1,20-21-24</i> ], но (душа) человеческая живее всех, поскольку он (человек) наделен рассудком и речью (сверх того, что присуще другому живому существу).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и образовал",
                "comment": " Слово <i>ваицер </i> имеет тот же корень, что и глагол <i>яцар </i> (\"сформировал сосуд из гончарной глины\"). Таким образом, это служит постоянным напоминанием каждому человеку, что он всего лишь сосуд из праха земного, который вращает на гончарном круге искусный ремесленник. Комментаторы Торы указывают на еще одну особенность этого слова: в данном отрывке этот глагол, имеющий форму будущего времени, содержит две буквы \"йод\", в то время как при описании сотворения животных в 19 стихе этой же главы глагол появляется в тексте только с одним \"йод\". Два \"йода\" в глаголе, описывающем формирование человека, содержат намек на то, что в человеке при его сотворении заложены два начала: хорошее и дурное устремления ( <i>ецер </i> – \"устремление\", \"желание\" – имеет тот же корень, что и <i>яцар </i> – \"образовал\"). Этим человек отличается от животного, которое ни при рождении, ни на каком либо из этапов своего развития не обладает хорошими устремлениями. Кроме того, комментаторы отмечают, что два \"йода\" указывают на то, что человек обитает в двух мирах: духовном и материальном. ",
                "format": "html"
              },
              {
                "anchor_phrase": "из праха земного",
                "comment": " Мудрецы Талмуда спрашивают: \"Откуда Всевышний собрал прах земной? Из каких частей света?\" Раби Меир отвечает: \"Со всех частей суши; из всех тех мест, где будет проживать человек, был собран прах для создания Адама\". Другие мудрецы считают, что прах для создания человека был взят оттуда, где впоследствии возвышался Храм, и именно с того места, на котором располагался жертвенник во дворе Храма. Материалом для создания человека является прах, ставший впоследствии фундаментом жертвенника. И это не случайно. Люди, приходя в Храм, чтобы принести жертву и просить прощения за грех, возвращались при этом к месту сотворения Адама. Так как грубое материальное начало требует исправления, человек призван преодолеть его и тем самым завершить и довести до совершенства не только окружающий мир. ",
                "format": "html"
              },
              {
                "anchor_phrase": "существом живым",
                "comment": " Букв. \"душою живой\". Это словосочетание может пониматься как \"живой организм\". Но Онкелос, выполнивший во II в. н.э. перевод Торы на арамейский язык, переводит \"душа живая\" как \"душа говорящая\" (\"Перевод Онкелоса\" не является дословным, он представляет собой своеобразный комментарий). Таким образом, Онкелос указывает на то, что душа человека, которую Сам Творец вдохнул ему в ноздри, отличается от души животного, выпущенной землей: душа человека сразу же дала ему возможность мыслить и выражать свои мысли словами. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И насадил Господь Б-г сад в Эдене, с востока, я поместил туда человека, которого сформировал."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "с востока",
                "comment": "На востоке Эдена посадил Он сад. Если же скажешь, что ведь уже написано: \"И сотворил человека...\" [ <i>1,27</i> ], то я видел <i>Брайту</i> раби Элиэзера, сына раби Йосе Галилейского, с тридцатью двумя правилами толкования Торы. И вот одно из них: если за общим (положением) следует описание, оно является конкретизацией первого. \"И сотворил человека\" – это общее, где умалчивается о том, из чего Он сотворил его, и умалчивается о действиях. Далее имеется возвращение (к сказанному) и разъясняется: и сформировал Господь <nobr>Б-г</nobr> человека,.. и произрастил Он для него сад Эденский,.. и поместил его в саду Эденском,.. и навел Он сон на него... Тот, кто слышит, может решить, что пред ним описание другое, на самом же деле это конкретизация предыдущего (вышесказанного). Имеется также возвращение (к сказанному выше) о животных: \"и сформировал Господь из земли всякого зверя полевого\", чтобы разъяснить \"и привел Он их к человеку\"дать им имя; а (также) чтобы указать, что птицы были сотворены из смеси воды с землей (см. толкование к 2, 19).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в Эдене",
                "comment": " На иврите это слово означает \"удовольствие\". После того, как Адам согрешил, насаженный Всевышним сад, представлявший собой идеальный мир, был скрыт от человека полностью и не может ассоциироваться ни с одним местом ни на земном шаре, ни во всем материальном мире. Сад Эден остался в области идеальных духовных миров и служит местом пребывания душ праведников до исправления всего Творения, в том числе и мира грубой материи. ",
                "format": "html"
              },
              {
                "anchor_phrase": "с востока",
                "comment": " Иврит: <i>микедем, </i> что буквально означает \"оттуда, где раньше\". Это слово может быть понято как \"восток\", та сторона света, где раньше появляется солнце. Онкелос переводит \"до начала времен\", указывая тем самым на то, что история человечества как таковая начинается в более поздний момент. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И произрастил Господь Б-г из земли всякое дерево, приятное на вид и годное в пищу, и древо жизни среди сада, и древо познания добра и зла."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И произрастил",
                "comment": "Стих говорит о саде (т.е. произрастил из земли в саду).",
                "format": "html"
              },
              {
                "anchor_phrase": "среди сада",
                "comment": "В середине, в центре.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дерево жизни",
                "comment": " Источник жизненных сил, продлевающий жизнь человека, способный сделать его бессмертным. ",
                "format": "html"
              },
              {
                "anchor_phrase": "познания добра и зла",
                "comment": " Онкелос переводит и поясняет: \"Дерево, плоды которого обладают тем свойством, что всякий, кто ест их, начинает различать между добром и злом\". Выражение \"познание добра и зла\" описывает обретение знаний путем эксперимента, методом проб и ошибок. Ребенок, который обладает очень малым запасом информации, пополняет ее методом проб и ошибок. \"Сыновья ваши, которые не отличают еще сегодня добра от зла...\" (Дварим, 1:39). В другом контексте выражение <i>Даат тов вара </i> приобретает значение \"понимание добра и зла\" и используется для того, чтобы охарактеризовать глубокие знания человека (см. 3:5). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И поток выходят из Эдена, чтобы орошать сад, а оттуда разделяется он на четыре главных (течения)."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и оттуда разделяется",
                "comment": " После того, как река проходит через сад, она разделяется на четыре отдельных рукава. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "Имя одного – Пишон, он обтекает всю землю Хавила, где золото."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Пишон",
                "comment": "Это Нил, поток Мицраима. Назван Пишоном, потому что воды его прибывают, поднимаются и орошают землю. Подобно ופשו, и многочисленны конники его\" [ <i>Хавакук 1, 8</i> ]. Другое объяснение: Пишон, потому что (там) выращивают лен (פשתן) [ <i>Берешит раба 16 </i> ]. Как сказано о Мицраиме: \"И будут посрамлены обрабатывающие лен\" [ <i>Йешаяhу 19, 9</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Пишон",
                "comment": " Нигде более в Торе не упоминается. ",
                "format": "html"
              },
              {
                "anchor_phrase": "Хавилу",
                "comment": " Единственное место в Торе, где упоминается земля Хавила (ср. 10:29); северо-восток Аравийского полуострова, место, известное в древнем мире обилием золота. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "А золото той земли хорошее; там хрусталь самородный и камень оникс."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "хрусталь",
                "comment": " По некоторым мнениям – жемчуг. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "А имя второго потока – Гихон, он обтекает всю землю Куш."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Гихон",
                "comment": "(Назван так), потому что нес свои воды с ревом, и рев его был чрезвычайно могуч. Подобно כי יגח, если забодает\" [ <i>Имена 21, 28</i> ], потому что бодающий бросается с ревом (на свою жертву).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Гихон",
                "comment": " Местонахождение этой реки является предметом спора. ",
                "format": "html"
              },
              {
                "anchor_phrase": "Куш",
                "comment": " Эфиопия. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "А имя третьего потока – Хидекель, он течет к востоку Ашура; а четвертый поток – это Прат."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Хидекель",
                "comment": "(Назван так), потому что воды его остры (חד) и легки (קל).",
                "format": "html"
              },
              {
                "anchor_phrase": "к востоку",
                "comment": "<b>к востоку Ашура</b>. (קדמת – то же, что) למזרחה, на восток Ашура.",
                "format": "html"
              },
              {
                "anchor_phrase": "Ашура",
                "comment": "<b>Куш в Ашур</b>. Они еще не существовали (как страны), и написано в стихе в виду будущего [ <i>Ктубот 10 б; Берешит раба 16</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Прат",
                "comment": "<b>это Прат.</b> Самый важный из всех, (так как) о нем упоминается в связи с землей Исраэля (см. толкование к 15, 18).",
                "format": "html"
              },
              {
                "anchor_phrase": "Прат",
                "comment": "(Назван так), потому что воды его множатся (פרה) и прибывают, и целебны они для человека.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Ашур",
                "comment": " Ассирия. Территория, расположенная к востоку от Тигра. Возможно, в это понятие включается также и Вавилония. ",
                "format": "html"
              },
              {
                "anchor_phrase": "Прат",
                "comment": " Тора не поясняет, где протекает эта река, так как ее местонахождение было общеизвестно. Ее называли Великой рекой (Брейшит 15:18, Дварим, 1:7, Шмот, 23:31, Йешаяhу, 7:20). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И взял Господь Б-г человека и поместил его в саду Эденском, возделывать его и охранять его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И взял",
                "comment": "\"Взял\" его речами приятными и побудил его войти.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "возделывать его и хранить его",
                "comment": " \"Посмотри, какое значение имеет труд! Человеку не было разрешено даже попробовать что-нибудь, пока он не начал работать. Только после того, как Всевышний дал приказ возделывать и охранять сад, человеку было позволено есть плоды\" (Авот дераби Натан). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И повелел Господь Б-г человеку так: От всякого дерева в саду можешь есть;"
          },
          "comments": {}
        },
        {
          "verse": 17,
          "text": {
            "fg": "Но от древа познания добра и зла, не ешь от него; ибо в день, когда станешь есть от него, смерти предан будешь."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "от него не ешь",
                "comment": " Наиболее высокое качество, которым изначально наделен человек и которое принципиально отличает его от любого другого творения, – свобода выбора. Она выражается в способности выполнять приказ Творца или не выполнять его. В отличие от животного, человек живет не только в мире материи, но и в духовном мире. Однако духовный мир раскрывается только при условии, что человек подчиняет свои желания воле Творца. Воля Творца, выразившаяся в установленном Им законе, является верным и неизменным индикатором, определяющим что есть добро, а что есть зло. Человек не может и не имеет права, основываясь на своих инстинктах или опираясь исключительно на свой разум, определять, что относится к области добра, а что должно быть классифицировано как зло. В трудную минуту, в час испытания и то, и другое часто подталкивает его назвать свет тьмою, а тьму – светом. Установленный Всевышним первый запрет, внешне похожий на диетарные законы, послужил пробным камнем для проверки того, как человек реализует предоставленную ему возможность выбора. ",
                "format": "html"
              },
              {
                "anchor_phrase": "должен ты умереть",
                "comment": " Ты станешь существом смертным. При таком прочтении устраняется противоречие, которое бросается в глаза при первом знакомстве с текстом Торы: с одной стороны, сказано, что наказание за нарушение приказа – смерть, с другой стороны, Адам и Хава прожили долгую жизнь после того, как ели от запретного плода. Из самого наказания можно понять, что человек был сотворен бессмертным. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И сказал Господь Б-г: Не хорошо быть человеку одному, сделаю ему подспору соразмерно ему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не хорошо быть",
                "comment": "<b>не хорошо быть (чтобы был)</b>. Чтобы не сказали, будто есть две власти: Святой, благословен Он, среди высших один, и нет у Него четы, а человек среди низших один, и нет у него четы [ <i>Пирке де-раби Элиэзер 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "подспору соразмерно ему",
                "comment": "<b>подспору соразмерно ему (букв.: против него)</b>. Достоин – помощь, не достоин – против него, чтобы бороться (с ним) [ <i>Берешит раба 17</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "нехорошо человеку быть одному",
                "comment": " Этот стих Торы комментаторы понимают как указание на то, что человеку следует быть женатым. Только женатый человек может жить полноценной жизнью. Безбрачие противоречит природе. ",
                "format": "html"
              },
              {
                "anchor_phrase": "помощника",
                "comment": " Женщина не является тенью мужчины или его прислугой, она не что иное, как часть его. Помощь, о которой здесь идет речь, не столько предполагает физическую работу, сколько помощь в формировании духовного мира; ни одно живое существо не может оказать человеку подобную помощь. ",
                "format": "html"
              },
              {
                "anchor_phrase": "соответственного ему",
                "comment": " Иврит: <i>кенегдо. </i> Это выражение допускает два понимания: а) соответствующий в значении \"дополняющий\" – \"стоящий рядом\"; б) противоположность, \"стоящий напротив\". Комментаторы объясняют, что, если человек заслужит, женщина станет помощником, если же нет – женщина станет тем, кто всегда против, встает на пути. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И сформировал Господь Б-г из земли всякое животное полевое и всякую птицу небесную, и привел к человеку, чтобы видеть, как назовет это; и как назовет человек всякое существо живое, таково имя ему. Третий день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сформировал",
                "comment": "<b>и сформировал (образовал) из земли</b>. Это формирование есть созидание, речь о котором шла выше: \"и создал <nobr>Б-г</nobr> животное земное...\" [ <i>1,25</i> ]. Но имеется (возвращение к сказанному) и разъясняется, что птицы сотворены из смеси воды с землей; ибо сказано ранее, что они из воды сотворены [ <i>7, 20</i> ], а здесь сказано что из земли сотворены [ <i>Хулин 27 б</i> ]. И еще учит тебя здесь, что при их сотворении в тот же день Он привел их к человеку, чтобы дать им имена. А в агаде это формирование (יצירה) означает подчинение и покорение, – подобно \"כי תצור, когда осаждать, завоевывать будешь город\" [ <i>Речи 20, 19</i> ] – потому что Он подчинил их (животных) руке человека [ <i>Берешит раба 17</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и как назовет человек всякое существо живое",
                "comment": "<b>(букв.:) и все, что назовет человек живым существом</b>. Измени порядок (слов в стихе) и истолкуй его так: всякое живое существо, которому человек даст имя, – таково имя его вовеки.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "образовал Бог Всесильный из земли всякого зверя полевого и всякую птицу небесную",
                "comment": " В этом перечне отсутствуют рыбы, так как они не сотворены быть помощниками человека. ",
                "format": "html"
              },
              {
                "anchor_phrase": "назовет их",
                "comment": " Только человек обладает даром речи и, кроме того, способностью создать новый язык. Давая имена творениям, человек устанавливает над ними свою власть (1:26,28). Имя также выражает определенное отношение человека к тому или иному животному и позволяет определить, считает ли человек данное живое существо своим непосредственным помощником или нет. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И нарек человек имена всякому скоту, и птице небесной, и всякому животному полевому; а для человека не нашел подспоры соразмерно ему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "а для человека не нашел подспоры",
                "comment": "<b>а для человека не нашел подспоры и навел Господь <nobr>Б-г</nobr> оцепенение на человека</b>. Когда приводил (животных), привел к нему (к человеку) от каждого вида самца и самку. Сказал он: \"У всех есть чета, а у меня нет четы!\" Тотчас навел Он (сон на него) [ <i>Берешит раба 17</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "но для человека не нашел Он помощника, ему соответственного",
                "comment": " \"Величие человека нельзя описать более лаконично\" (Дилман). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И навел Господь Б-г оцепенение на человека, и он уснул. И взял Он одну из его сторон, и закрыл плоть под нею."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и он уснул. И взял Он",
                "comment": "Чтобы не видел плоти на разрезе, откуда она сотворена, ведь (иначе) она будет презираема им [ <i>Санhедрин 39 а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "из его сторон",
                "comment": "<b>из его сторон.</b>. Из его боков, сторон, подобно \" <i>ולצלע</i> для другой стороны скинии\" [ <i>Имена 26, 20</i> ]. К этому относится сказанное: \"С двумя лицами сотворены\" [ <i>Эрувин 18 а</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "и закрыл",
                "comment": "Место разреза.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "(глубокий) сон",
                "comment": " Слово <i>тардема </i> указывает на то, что далее должно произойти событие, имеющее колоссальное духовное значение, смысл которого раскроется не сразу. В 15:12 вслед за глубоким сном, охватившим Авраама, рассказывается о событиях в духовном мире, которые проявляются как реальная действительность лишь в ходе дальнейшей истории. ",
                "format": "html"
              },
              {
                "anchor_phrase": "одно из ребер его",
                "comment": " Женщина не образована из праха земли, а сформирована из части тела мужчины. \"Здесь мы находим прекрасное аллегорическое описание общей природы взаимоотношений мужчины и женщины: зависимость женщины от мужчины и природные предпосылки возникновения глубоких связей между ними. Одна из сторон мужчины явилась материалом для формирования женщины; это является намеком на то, что естественная обязанность женщины всегда быть рядом и быть готовой прийти на помощь, в то время как естественная обязанность мужчины – оберегать женщину и заботиться о ней\" (Драйвер). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И отстроил Господь Б-г сторону, которую взял у человека, (чтобы ему быть) женой, и привел ее к человеку."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отстроил",
                "comment": "<b>и отстроил (воздвиг)</b>. Наподобие здания: широкой снизу и суженной кверху, для принятия (вынашивания) плода; подобно тому, как житница широка снизу и сужена кверху, чтобы груз ее не обременял стен.",
                "format": "html"
              },
              {
                "anchor_phrase": "женой",
                "comment": "<b>и отстроил сторону,... (чтобы тому быть) женой</b>. לאשה означает: быть женой; подобно \"И сделал Гидон это לאפוד – (чтобы тому) быть эфодом\" [ <i>Судьи 8, 27</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "переустроил",
                "comment": " Букв. \"построил\". Комментаторы обращают внимание на необычное использование глагола \"строить\" и сопоставляют <i>ваивен </i> (\"и построил\") с существительным <i>бина </i> (\"понимание\" или \"интуитивное понимание\"): \"Это служит нам указанием, что Всевышний наделил женщину более сильной интуицией\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И сказал человек: Эта на сей раз! Кость от моих костей и плоть от плоти моей! Эта названа будет женой (иша), ибо от мужа (иш) взята она."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "на сей раз",
                "comment": "Это учит, что Адам искал пару себе среди всех видов скота и животных, но не был удовлетворен, (понимая, что ни одно из них по природе своей ему не подходит) [ <i>Йевамот 63 а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Эта названа будет женой (иша), ибо от мужа (иш)",
                "comment": "Игра слов. Отсюда следует, что (языком) при сотворении мира был священный язык [ <i>Берешит раба 18</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кость от кости моей",
                "comment": " Эта фраза вошла в разговорную речь (29:14). ",
                "format": "html"
              },
              {
                "anchor_phrase": "женою",
                "comment": " Иврит: <i>иша </i> – \"женщина\", <i>иш </i> – \"мужчина\". Близость корней слов и похожее их произношение указывают на духовное подобие мужчины и женщины. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "Потому покинет муж своего отца и свою мать, и прильнет он к жене своей, и станут они плотью единой."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Потому покинет муж",
                "comment": "<b>потому оставит муж</b>. (Не Адам, а) святой дух (Тора) говорит это, чтобы запретить сынам Ноаха (роду человеческому) кровосмешение [ <i>Санhедрин 57 б</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "плотью единой",
                "comment": "Оба они производят на свет младенца, в котором их плоть становится единой.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "оставляет человек",
                "comment": " Или: \"Поэтому человек должен оставить отца своего и мать свою и прикрепиться к ... и они станут одной плотью\". Раши поясняет: \"Эти слова сказаны Святым Дыханием <i>(Руах hакодеш)\", </i> т.е. эта фраза была сказана не Адамом, а была впоследствии сообщена Свыше Моше и записана им; она раскрывает смысл брака: установление настолько тесных связей между мужчиной и женщиной, что они оказываются сильнее связи с родителями. Идеал Торы – это моногамный брак: мужчина должен прикрепиться к \"своей жене\", но не к своим женам. Текст Торы раскрывает, что святость и духовное значение брака появились сразу, а не в результате развития человеческого общества, и представляют собой часть плана сотворения мира. В талмудической литературе для обозначения брака используется термин <i>кидушин </i> (букв. \"освященности\"). Мудрецы Талмуда, выбрав именно этот термин, хотели подчеркнуть, что смысл брака заключается в том, чтобы придать святость тому, кто изначально сотворен по образу Всевышнего. (См. Приложение: брак, развод, положение женщины с точки зрения иудаизма. Дополнительные сведения в Приложении к книге Дварим.) ",
                "format": "html"
              },
              {
                "anchor_phrase": "одной плотью",
                "comment": " Одним целым; они делят и трудности жизни, и радость. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И были оба они наги, человек и его жена, и не стыдились ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и не стыдились",
                "comment": "Ибо не знали скромности (сокрытия) в поведении, не различая между добром и злом. И хотя (Адам) обладал способностью давать имена, (т.е. постигать природу всякого живого существа), дурное побуждение не было присуще ему, пока он не вкусил от древа (познания добра и зла), и (тогда) проникло в него дурное побуждение, и познал он различие между добром и злом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не стыдились",
                "comment": " До того как они ели от запрещенного плода, у них полностью отсутствовало понятие стыда, так как они не совершили ничего предосудительного. <br/> ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 3,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "А змей был хитрее всех животных полевых, которых создал Господь Б-г. И сказал он жене: Верно, сказал Б-г Не ешьте ни от какого садового дерева...?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "хитрее",
                "comment": "<b>хитрее всех</b>. Соразмерным его хитрости и величию было его падение: хитрее всех – проклят больше всех [ <i>3, 14</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "А змей был хитрее",
                "comment": "Какое отношение (к предыдущему) имеет (сказанное) здесь? Следовало бы продолжить: \"И сделал... для Адама и для его жены одежды накожные и облачил их\" [ <i>3, 21</i> ]. Однако (стих) учит тебя, с каким замыслом змей напал на них: он видел, как они, нагие, совокуплялись на глазах у всех, и возжелал (обладать Хавой) [ <i>Берешит раба 18</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Верно, сказал",
                "comment": "Действительно ли Он сказал вам: \"Не ешьте... \"? Хотя (змей) видел, как они ели плоды других (деревьев), стал расспрашивать (Хаву), чтобы, когда она ответит, перевести разговор на то дерево.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "змей",
                "comment": " Мудрецы Талмуда описывают змея как существо, которое обладало даром речи и по своим умственным способностям превосходило всех других животных. Испытывая зависть по отношению к человеку, змей искал способ уничтожить его. ",
                "format": "html"
              },
              {
                "anchor_phrase": "хитрее",
                "comment": " Иврит: <i>арум. </i> Это слово имеет два значения: \"обнаженный\" и \"хитрый\", \"интриган\". Кажущаяся простота всегда была наиболее опасным оружием хитрости. ",
                "format": "html"
              },
              {
                "anchor_phrase": "хотя и сказал Всесильный (правда ли, что Всесильный сказал?)",
                "comment": " Это выражение означает удивление и сомнение. Цель этого вопроса зародить сомнение в том, что Всесильный один управляет миром. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказала жена змею: От плодов садового дерева можем есть."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "жена (женщина)",
                "comment": " Представив запрет более строгим, она незаметно для самой себя попадает в ловушку. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "Но от плодов дерева, которое среди сада, – сказал Б-г, – не ешьте от него, и не касайтесь его, как бы вам не умереть."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и не касайтесь его",
                "comment": "Она прибавила к повелению (согласно которому запрещалось лишь есть плоды дерева; см. 2,17), тем самым убавив (от него). К этому (относится) сказанное: \"Не прибавь к Его словам\" [ <i>Притчи 30, 6</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и не прикасайтесь к нему",
                "comment": " В запрете, данном Всевышним, отсутствует слово \"прикасаться\". Мидраш объясняет, что причиной падения женщины было это добавление к запрету. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И сказал змей жене: Преданы смерти не будете."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Преданы смерти не будете",
                "comment": "<b>преданы смерти не будете (букв.: умереть не умрете)</b>. Подталкивал ее, пока она не коснулась (дерева). Сказал ей: \"Как нет гибели от прикосновения, так нет гибели от вкушения\" [ <i>Берешит раба 19</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "никак не умрете",
                "comment": " Змей с уверенностью опровергает слова Всевышнего и утверждает, что преступление останется безнаказанным. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "Но знает Б-г, что в день, когда станете есть от него, откроются ваши глаза, и будете вы как Б-г (и) ведающими добро и зло."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Но знает",
                "comment": "Всякому умельцу ненавистны товарищи по ремеслу: Он вкусил от (плодов) дерева и сотворил мир; (если вы отведаете, то...) [ <i>Берешит раба </i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и будете вы как Б-г",
                "comment": "Творцами миров.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Всевышний не разъяснил причин, по\n                        которым был дан\n                        запрет. Змей предлагает объяснение: \"Всевышний, запретив есть от этого дерева,\n                        думал не о пользе человека, а только о том, как бы человек не стал Его\n                        конкурентом\".  ",
                "format": "html"
              },
              {
                "anchor_phrase": "откроются",
                "comment": " Змей говорит о том, что человеку откроются новые, скрытые от него сейчас источники знания. Он рассчитывает на природное любопытство женщины. ",
                "format": "html"
              },
              {
                "anchor_phrase": "подобно Всесильному",
                "comment": " Вы будете наделены силами, которые в настоящий момент Всесильный сохраняет исключительно для себя. Источником этих сил является абсолютное знание (Сфорно); достигнув абсолютного знания, вы сбросите с себя Его власть. ",
                "format": "html"
              },
              {
                "anchor_phrase": "добро и зло",
                "comment": " Идиома, значение которой: \"Все на свете\" (Чейн, Эрлих); см. Шмуэль II, 14:17. Аналогичным образом эта идиома используется в смысле отрицания в главах 24:50 и 31:24,29 и имеет значение \"абсолютно ничего\". Буквальное понимание выражения \"добро и зло\" приводит к следующему прочтению текста: \"змей играет на самолюбии человека и подчеркивает, что Всесильный по какой-то причине не позволил человеку самому решать, что является правильным, а что – неправильным с точки зрения морали\". Любое объяснение, которое базируется на предположении, что от человека скрыто понимание добра и зла, неверно, так как оно не согласуется с дальнейшим повествованием и противоречит изложенному выше: об Адаме нельзя было бы сказать, что он сделан по образу Всесильного, если бы он с самого начала не обладал способностью различать добро и зло. При отсутствии такой способности его подчинение или неподчинение любому повелению не могло бы рассматриваться как поступок, имеющий морально-нравственное значение, заслуживающий награды или наказания. Адам понимал, что есть путь, который ведет к дальнейшему преобразованию мира, и есть путь, который ведет к его разрушению. Не полное неведение и принципиальное отсутствие способности различать добро и зло явились причиной дурного поступка, а ошибка и сомнение в том, что путь неповиновения Всевышнему действительно приведет к катастрофе. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И увидела жена, что хорошо дерево для еды и что оно вожделенно для глаз, и желанно дерево для постижения. И взяла она от его плодов и ела, и дала она также мужу своему при ней, и он ел."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И увидела жена",
                "comment": "Понравились (букв.: приглянулись) ей слова змея, были приятны ей, и она поверила ему [ <i>Берешит раба 19</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "что хорошо дерево",
                "comment": "<b>что хорошо (годно) дерево</b>. (Чтобы) делать подобным <nobr>Б-гу</nobr>.",
                "format": "html"
              },
              {
                "anchor_phrase": "и что оно вожделенно для глаз",
                "comment": "Как сказал ей: \"... откроются ваши глаза\".",
                "format": "html"
              },
              {
                "anchor_phrase": "и желанно дерево для постижения",
                "comment": "Как сказал ей: \"... ведающими добро и зло\".",
                "format": "html"
              },
              {
                "anchor_phrase": "также",
                "comment": "Включая скот и зверей.",
                "format": "html"
              },
              {
                "anchor_phrase": "и дала она также мужу своему при ней",
                "comment": "<b>и дала она</b> <span class=\"rashi_ref\" id=\"_commentref1_3_6_6\" title=\"\">также</span> мужу своему при ней. Чтобы, (если) она умрет, он не остался в живых и не взял бы в жены другую",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и увидела жена (женщина)",
                "comment": " Хотя искуситель не предложил ей съесть плод, она поняла намек. Женщина посмотрела на дерево другими глазами – теперь оно пробуждало в ней желание: оно было хорошо для еды, приятно для глаз и обещало мудрость. Женщина подавляет в себе чувство благодарности и любви к Всевышнему и забывает об обязанности по отношению к Нему. Этот рассказ представляет собой часто встречающуюся модель поведения человека. ",
                "format": "html"
              },
              {
                "anchor_phrase": "с собою",
                "comment": " Это можно понять двояко: либо он был с ней, либо он ел с ней. Желание вовлечь и сделать кого бы то ни было соучастником преступления или греха характерно для человека, вступившего на дурную дорогу. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И открылись глаза у обоих, и они узнали, что наги они. И сшили они листья смоковницы и сделали себе опоясания."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И открылись",
                "comment": "<b>и открылись...</b>. Стих говорит о разумении (о глазах разума), а не о зрении (одном из внешних чувств). И конец стиха служит подтверждением.",
                "format": "html"
              },
              {
                "anchor_phrase": "и они узнали, что наги они",
                "comment": "Но и слепой знает, когда он наг! Что же (тогда означает) \"и узнали, что наги они\"? Им дана была одна лишь эта заповедь, но они сбросили ее с себя, обнажились [ <i>Берешит раба 19</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "листья смоковницы",
                "comment": "Это дерево, от (плодов) которого они ели. То, посредством чего согрешили, служило им для исправления [ <i>Санhедрин 70 б </i> ]. Другие же деревья не дали им своих листьев. А почему дерево не названо открыто? Потому что Святой, благословен Он, не желает обидеть ни одно из Своих творений. (И дерево не названо прямо), чтобы не позорили его, говоря: \"Вот (дерево), при посредстве которого пострадал мир\" [ <i>Мидраш Танхума</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и открылись",
                "comment": " То знание, которое было обретено, не было ни познанием счастья, ни познанием мудрости, ни источником сил, а лишь осознанием греха, всех отрицательных сторон конфликта с волей Всевышнего (Райл). Вслед за этим приходит чувство стыда, страха и желание спрятаться. ",
                "format": "html"
              },
              {
                "anchor_phrase": "наги они",
                "comment": " Они утратили ощущение естественности, присущее человеку, не сделавшему ничего дурного. Раши пользуется приемом метафоры для того, чтобы объяснить эти строки Торы: \"И узнали они, что наги\" – в смысле отсутствия чувства благодарности и умения повиноваться Всевышнему: всего лишь одна заповедь была дана им для исполнения, но и этого оказалось для них слишком много. ",
                "format": "html"
              },
              {
                "anchor_phrase": "смоковные листья",
                "comment": " Эти листья самые большие и наиболее удобные для того, чтобы сделать из них повязки. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И услышали голос Господа Б-га, проходивший по саду в сторону дня, и укрылся человек и его жена от Господа Б-га средь деревьев сада."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и услышали",
                "comment": "Что они услышали? Услышали голос Святого, благословен Он, который проходил (разносился) по саду [ <i>Берешит раба 19</i> ]..",
                "format": "html"
              },
              {
                "anchor_phrase": "И услышали",
                "comment": "Имеется немало аллегорических толкований, которые соответствующим образом собраны нашими мудрецами в <i>Берешит раба</i> и в других <i>Мидрашим. </i> я же намерен лишь выяснить прямой смысл стиха и (привожу) агаду, которая разъясняет слова стиха, – \"слово, изреченное на месте его\" [ <i>Притчи 25, 11</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в сторону дня",
                "comment": "В том направлении, куда движется солнце; и это есть запад, потому что под вечер солнце на западе, а они согрешили в десятом (временном часу) [ <i>Санhедрин 38 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "голос",
                "comment": " Это слово может быть также понято как \"звук\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "в прохладу дня",
                "comment": " Ближе к вечеру, когда после жаркого дня начинает ощущаться прохлада. Именно этот предвечерний ветер донес до Адама и Хавы звук, свидетельствующий о приближении Всевышнего. ",
                "format": "html"
              },
              {
                "anchor_phrase": "скрылся",
                "comment": " Пробуждающееся осознание содеянного делает его пугливым. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И воззвал Господь Б-г к человеку и сказал ему: Где ты?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Где ты",
                "comment": "(<nobr>Б-г</nobr>) знал, где он, но (спросил для того), чтобы вступить с ним в разговор, чтобы, отвечая, он не растерялся от неожиданности наказания. И так же, что касается Каина. Сказал Он ему: \"Где Эвель, брат твой?\" [4, 9]. И с Биламом: \"Кто эти люди у тебя?\" [В пустыне 22, 9]. – Чтобы вступить с ними в разговор. И так же с Хизкияhу, что до посланцев Меродаха Баладана [ <i>Йешаяhу 39, 3</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "где ты?",
                "comment": " Мидраш объясняет, что этот вопрос был задан для того, чтобы помочь Адаму: дать ему время прийти в себя. \"Где ты?\" – этот вопрос всегда звучит в ушах человека после совершенного им преступления, когда он пытается ввести в заблуждение самого себя и других относительно характера своего поступка (Дилман). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказал он: Голос Твой услышал я в саду и устрашился, ибо наг я, (потому) и укрылся."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "так как я наг",
                "comment": " Мудрецы Талмуда объясняют общее правило: одно преступление всегда влечет за собой следующее. Так же и Адам усиливает свой грех тем, что пытается скрыть правду и говорит не о первопричине своего желания скрыться, которой является боязнь, родившаяся после совершения греха. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И сказал Он: Кто поведал тебе, что наг ты? Не от дерева ли, от которого Я велел тебе не есть, ты, ел?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Кто поведал тебе",
                "comment": "Откуда тебе известно, что стыдно стоять нагим?",
                "format": "html"
              },
              {
                "anchor_phrase": "Не от дерева ли",
                "comment": "Это вопрос.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не от дерева ли... ел ты?",
                "comment": " Адаму предоставляются все возможности для раскаяния. Но раскаяния не последовало, а грех без раскаяния подобен преступлению, совершаемому постоянно. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал человек: Жена, которую Ты дал, (чтобы ей быть) со мною, она дала мне от дерева, и я ел."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "которую Ты дал, (чтобы ей быть) со мною",
                "comment": "Здесь проявил свою неблагодарность [ <i>Авода зара 5 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Считая, что любые извинения\n                        будут бесполезны, Адам готов переложить вину на кого угодно, но только не\n                        признать ее за собой. Прежде всего объектом для его обвинений становится\n                        женщина, но тут же часть вины перекладывается на Самого Всевышнего: женщину Адам\n                        характеризует как \"...жена, которую Ты (Сам) дал\n                        мне\".  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И сказал Господь Б-г жене: Что ты сделала! И сказала жена: Змей соблазнил меня, и я ела."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "соблазнил меня",
                "comment": "Ввел в заблуждение, подобно \"Пусть не обольщает вас Хизкияhу\" [ <i>II Кн. Хроники 32, 15</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Этот вопрос может\n                        рассматриваться как риторический: \"Что это сделала\n                        ты?!\"  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И сказал Господь Б-г змею: За то, что ты сделал это, проклят ты пред всяким скотом и пред всяким животным полевым; на чреве твоем будешь ходить и прах будешь есть во все дни жизни твоей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "За то, что ты сделал это",
                "comment": "Отсюда (заключаем), что не выдвигают доводы в защиту подстрекателя. Ведь если бы Он спросил (у змея): \"Почему ты сделал это?\", тот мог бы ответить: \"Речи учителя и речи ученика... Чьим речам внимают?\" [ <i>Санhедрин 29 а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "пред всяким скотом и пред всяким животным полевым",
                "comment": "Если проклят больше скота (один из видов которого вынашивает свой плод в семь раз дольше, чем один из видов зверей), то тем более (проклят) больше зверя. В трактате <i>Бхорот </i> [ <i>8а</i> ] наши мудрецы приводят это толкование. (Стих) имеет целью учить, что вынашивание плода у змей (продолжается) семь лет (в семь раз дольше, чем у одного из видов скота).",
                "format": "html"
              },
              {
                "anchor_phrase": "на чреве твоем будешь ходить",
                "comment": "(Прежде) имел ноги, которые были отсечены [ <i>Берешит раба 20</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "змею",
                "comment": " Поскольку он соблазнил и явился подстрекателем и изначальной причиной преступления, то приговор выносится ему первому. Змею не задается вопрос, его не расспрашивают, так как в основе всего, что он делает, лежит обман. ",
                "format": "html"
              },
              {
                "anchor_phrase": "ходить будешь и...будешь есть",
                "comment": " До XVII в. господствовало мнение, что изначально змей ходил вертикально и только потом стал передвигаться на брюхе. Это не соответствует комментариям Торы. На самом деле, смысл этой фразы таков: \"Будешь передвигаться на брюхе, как и прежде, и есть прах... Теперь это станет знаком, который будет напоминать людям, что ты хотел бросить их в прах\" (Б. Яакоб). ",
                "format": "html"
              },
              {
                "anchor_phrase": "все дни жизни твоей",
                "comment": " Столько, сколько живет данный вид. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И вражду положу между тобою в между женой, и между твоим потомством и ее потомством. Он будет разить тебя в голову, а ты будешь разить его в пяту."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И вражду положу",
                "comment": "Ты надеялся, что Адам умрет, отведав первым (от запретного плода), и ты возьмешь Хаву себе. Ты заговорил раньше с Хавой, потому что женщины легко поддаются соблазну и умеют соблазнять своих мужей. Поэтому \"и вражду положу...\"",
                "format": "html"
              },
              {
                "anchor_phrase": "будет разить тебя",
                "comment": "Разбивать, раздроблять тебя; подобно \"и разбил, раздробил я его\" [ <i>Речи 9, 21</i> ], что (Онкелос) переводит ושפית.",
                "format": "html"
              },
              {
                "anchor_phrase": "а ты будешь разить его в пяту",
                "comment": "<b>а ты будешь разить (жалить) его в пяту</b>. Ты не сможешь подняться и будешь жалить его в пяту, но и оттуда умертвишь его. Слово תשופנו подобно \"נשף, подул на них\" [ <i>Йешаяhу 40, 24</i> ]. Когда змей хочет ужалить, он издает шипение, похожее на свист. Из-за игры слов в обоих случаях употреблено слово נשיפה (с двумя разными значениями).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вражду",
                "comment": " Вид змеи будет пробуждать в человеке отвращение и страх перед смертельной опасностью, которуюона таит в себе. Это породит в нем инстинктивное стремление уничтожить змею. ",
                "format": "html"
              },
              {
                "anchor_phrase": "пяту",
                "comment": " Из-за того, что змея почти не отрывается от земли, она поражает пяту человека, а человек справляется с ней, разбивая ей голову. Победа остается за человеком. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "Жене сказал Он: Премного умножу муку твою и беременность твою, в мучении будешь рождать детей. И к мужу твоему вожделение твое, он же будет властвовать над тобой."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "муку твою",
                "comment": "Это трудности воспитания детей [ <i>Эрувин 100 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и беременность твою",
                "comment": "Это муки беременности, вынашивания плода.",
                "format": "html"
              },
              {
                "anchor_phrase": "в мучении будешь рождать детей",
                "comment": "Это муки родов.",
                "format": "html"
              },
              {
                "anchor_phrase": "вожделение твое",
                "comment": "Твоя страсть. Подобно \"и душа его жаждет\" [ <i>Йешаяhу 29,8</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И к мужу твоему вожделение твое",
                "comment": "К совокуплению. Но ты не дерзнешь открыто предъявить ему требование. Он же будет повелевать тобою: все от него, а не от тебя.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "очень умножу",
                "comment": " Процесс рождения ребенка стал тяжелым и болезненным только после греха. Ко всем трудностям родов добавились трудности воспитания. ",
                "format": "html"
              },
              {
                "anchor_phrase": "влечение твое",
                "comment": " Несмотря на муки при родах, желание женщины быть матерью остается преобладающим инстинктом. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "А человеку сказал Он: За то, что послушал ты голоса жены твоей и ел от дерева, о котором Я повелел тебе так: Не ешь от него! – проклята земля из-за тебя, с мукою будешь есть от нее во все дни жизни твоей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "проклята земля из-за тебя",
                "comment": "<b>проклята земля для тебя (или: из-за тебя)</b>. Произведет для тебя проклятые существа, как например, мухи, блохи и муравьи. Такое можно сравнить с человеком, который пошел по дурному пути, и все проклинают грудь, вскормившую его.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "проклята... земля",
                "comment": " Изначально Адам был создан, чтобы трудиться на земле (2:15), но теперь его труд превратится в тяжелую физическую нагрузку: почва будет давать плоды только в результате непрерывной и тяжелой работы. ",
                "format": "html"
              },
              {
                "anchor_phrase": "из-за тебя",
                "comment": " Проклятие действовало до тех пор, пока был жив Адам; см. 5:29 и 8:21. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И шип и репей произрастит тебе, и будешь есть траву полевую."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "шип и репей произрастит тебе",
                "comment": "(תצמיח стоит не в повелительном, а в изъявительном наклонении, и подлежащим является слово) земля. Когда ты засеешь ее различными семенами, произрастит тебе шип и репей, кундас и акавит (соцветия колючих расстений), которые становятся съяедобными только после (особой) обработки [ <i>Беца 34</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "и будешь есть траву полевую",
                "comment": "В чем же здесь проклятие? Ведь в благословении сказано ему: \"Вот Я дал вам всякую траву семяносную...\" [ <i>1, 29</i> ]. Но что сказано здесь вначале? \"Проклята земля из-за тебя, с мукою будешь есть от нее\", – и после (всех твоих) мучений \"шип и репей произрастит она тебе\". Когда ты засеешь ее семенами бобовых и овощей, она произрастит тебе шипы и репейники и другие травы полевые, и тебе придется есть их (за неимением другой пищи).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и питаться будешь... травою",
                "comment": " Тот травяной покров, который произрастает сам по себе, не годится для употребления в пищу. Только травы определенного вида, которые человек специально сажает, обрабатывая для этого почву, пригодны для еды. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "В поте лица твоего есть будешь хлеб до возвращения твоего к земле, ибо от нее ты взят. Ибо прах ты и к праху возвратишься."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "В поте лица твоего",
                "comment": "После того как приложишь к сему много трудов.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в поте",
                "comment": " Необходимость трудиться оказалась самым большим благословением для человека (в новых условиях) и стала движущей силой прогресса и развития (Райл). Однако, следует отметить, что главная цель существования человека – диалог со Всевышним – отошла на задний план. Человек часто полагается на свои силы и, забывая о Творце, заходит в тупик, так как никогда не может учесть и предвидеть все обстоятельства. В конечном итоге, он зависит от благословения Свыше. Итак, труд преобразует землю и позволяет человеку совершенстовать и самого себя, однако самоуверенность и забвение того, что всякое благо исходит от Творца, часто приводят к трагедии, ибо человек не в состоянии увидеть всю картину целиком, он не обладает способностью глобального предвидения и, следовательно, не может произвести правильные расчеты. Таким образом, само наказание стало средством исправления и позволило человеку выполнить свое предназначение: преобразовывать землю. Однако то главное, ради чего был создан человек: диалог со Всевышним – отошло на задний план. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И нарек человек имя жене своей Хава \", ибо она была матерью всего живого."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И нарек человек",
                "comment": "Писание возвращается к предыдущей теме: \"И нарек человек имена\" [ <i>2, 20</i> ]. А отступление имеет целью учить тебя, что в связи с наречением имен Хава составила ему чету, как сказано: \"А для человека не нашел подспоры соразмерно ему\", и поэтому \"и навел... оцепенение\". А непосредственно за словами \"И были они оба наги...\" [ <i>2, 25</i> ] следует история со змеем, показывая тебе, что, увидев наготу (Хавы) и увидев, как они совокуплялись, (змей) возжелал ее и пришел к ним со (злым) умыслом и с уловкой.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хава",
                "comment": "Игра слов חוה – חיה (со значением \"жизнь\"); потому что она дает жизнь детям. Подобно тому, как ты говоришь: \"... что есть у человека\" [ <i>Коhэлет 2, 22</i> ], где חוה как חיה.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "матерью всего живущего",
                "comment": " В данном случае имеются в виду только люди, а не все живые существа. И правильно было бы перевести: \"мать всего человечества\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И сделал Господь Б-г для Адама и для его жены платья накожные и облачил их. Четвертый день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "платья накожные",
                "comment": "Есть агадот, которые говорят, что (одежды) были гладкими, как ноготь, и плотно прилегали к коже. Другие говорят: (материалом служило) нечто растущее на коже, как заячий пух, мягкий и теплый, – из такого Он сделал им одежды [ <i>Берешит раба 20</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сделал Бог Всесильный",
                "comment": " Несмотря на их грех, Всевышний не перестал заботиться о них. Мера милости всегда сопровождает меру суда. ",
                "format": "html"
              },
              {
                "anchor_phrase": "одежды кожаные",
                "comment": " Более пригодные для трудной жизни, предстоящей им, чем повязки из листьев, которые они сделали. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и одел их",
                "comment": " Мудрецы Торы обращают внимание на то, что в начале повествования рассказывается о том, как Всевышний, заботясь об Адаме, одевает его, а в конце текста Торы приводится рассказ о том, как Всевышний хоронит Моше. Они делают вывод, что забота человека о человеке на протяжении всей жизни: от момента рождения и до смерти – является не только заповедью оказания милости, но и заповедью стремиться во всем быть подобным Творцу. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И сказал Господь Б-г: Вот человек стал как единственный из нас в познании добра и зла. И ныне, как бы он не простер свою руку и не взял бы также от дерева жизни, и не вкусил бы, и не стал бы жить вечно."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "стал как единственный из нас",
                "comment": "Ведь он единственный в своем роде среди нижних, как Я один среди вышних. А в чем его единственность? В познании добра и зла, которое не дано ни скоту, ни зверю.",
                "format": "html"
              },
              {
                "anchor_phrase": "И ныне, как бы он не простер свою руку",
                "comment": "Живя вечно, он не может (тем самым) ввести в заблуждение людей последующих (поколений), и скажут, что он тоже бог (см. толкование к 2, 18). Имеются также аллегорические толкования, но они не согласуются с прямым смыслом (стиха).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "человек стал как один из нас",
                "comment": " Всевышний говорит о Себе во множественном числе аналогично тому, как это принято в разговорной речи в том случае, когда говорящий является важной особой (см. 1:26). Здесь идет речь о подобии в смысле неограниченного по времени существования – бессмертия. Теперь, когда человек использовал данные ему силы на то, чтобы нарушить волю Творца и совершить преступление, его бесконечный или даже длительный срок жизни в сочетании с приобретенным умением проникать в секреты природы сам по себе таит опасность. Продолжительность жизни позволит человеку, прилагая усилия разума, раскрыть силы, таящиеся в природе. Отказавшись подчиняться Творцу, забыв моральные и нравственные принципы, человек разрушит мир. В наши дни мы можем наблюдать, как развитие науки и проникновение в секреты природы, нередко идущие в отрыве от гуманизма, порождая все новые виды оружия, разрушая окружающую среду, угрожают самому существованию человечества. Другое понимание выражения \"как один из нас\" – как один из ангелов. Так же как при создании человека Всевышний обращается к ангелам, как ко всем созданным силам, так и наказывая человека, лишая его изначально данного потенциала, Всевышний обращается к ним. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и будет жить вечно",
                "comment": " Жизненные силы даются непосредственно Всевышним, и доступ к дереву жизни, источнику этих сил, всегда в Его распоряжении. Сейчас Всевышний исполняет то, о чем предупреждал Адама: в случае греха, в случае привнесения несовершенства в мир, он будет лишен возможности вечного существования. Это лишение возможности существовать вечно происходит путем удаления от источника сил жизни, изливаемых в мир. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И отослал его Господь Б-г из сада Эденского возделывать землю, откуда он взят."
          },
          "comments": {}
        },
        {
          "verse": 24,
          "text": {
            "fg": "И изгнал Он человека и поместил к востоку от сада Эденского керувим и с огнелезвием меч обращающийся , чтобы охранять путь к древу жизни."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "к востоку от сада Эденского",
                "comment": "<b>к востоку от сада Эденского.</b>. На восточной стороне сада Эденского, вне сада.",
                "format": "html"
              },
              {
                "anchor_phrase": "керувим",
                "comment": "Ангелы-разрушители [ <i>Шемот раба 9</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "меч обращающийся",
                "comment": "У которого огонь-лезвие для устрашения (человека), чтобы он не вошел больше в сад. В <i>Таргуме להט – שנן, </i> лезвие, подобно \"и снял с древка שננא, копье, наконечник\" [ <i>Санhедрин 82 а</i> ]. На французском языке lama. Имеются также аллегорические толкования, я же намерен дать лишь прямое.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и изгнал человека",
                "comment": " Сам грех гонит человека прочь от лица Всевышнего: человек, пытаясь изгнать Всевышнего из своей жизни, оказывается в пустыне вместо того, чтобы находится в саду Эден. ",
                "format": "html"
              },
              {
                "anchor_phrase": "к востоку от сада Эдена",
                "comment": " Либо потому, что человек обитал в восточной части сада, либо потому, что с восточной стороны был вход. ",
                "format": "html"
              },
              {
                "anchor_phrase": "ангелов",
                "comment": " Комментаторы расходятся во мнениях, о каких именно ангелах идет речь. Раши говорит о том, что это были ангелы разрушения: первому человеку было запрещено пытаться вернуться в сад, и малейшая попытка сделать это кончилась бы полным его уничтожением. В Торе ангелы, как правило, представляют силы, с помощью которых Всевышний управляет миром. Упомянутые здесь ангелы, керувим, являются ангелами высокого уровня и служат не только для управления миром, но и для раскрытия Присутствия Всевышнего (Шмот, 25:18). ",
                "format": "html"
              },
              {
                "anchor_phrase": "для охранения пути",
                "comment": " Здесь говорится о двух типах ангелов: одни похожи на пылающий меч, другие, стоящие на пути к дереву жизни, более милостивы. Мудрецы говорят, что когда Адам и Хава раскаялись, они обрели большую близость к Всевышнему. <br/> ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 4,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И человек познал Хаву, свою жену; и она зачала и родила Каина. И сказала она: Обрела я мужа с Господом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И человек познал",
                "comment": "(Познал) еще до (описанных) выше событий: до (совершения) им греха и до изгнания из сада Эденского, (чему предшествовали) также беременность и роды. Если бы написано было וידע אדם и глагол, как обычно в подобных случаях, стоял бы перед именем существительным), это означало бы, что дети родились у него после изгнания.",
                "format": "html"
              },
              {
                "anchor_phrase": "Каина",
                "comment": "<b>Каина брата его, Эвеля</b>. Трижды (повторяющееся) את распространения указывает на то, что вместе с Каином родилась сестра-близнец, а вместе с Эвелем – две. Поэтому сказано: \"и еще, букв.: вдобавок родила\" [ <i>Берешит раба 22</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Каина",
                "comment": "<span class=\"rashi_ref\" id=\"_commentref1_4_1_4\" title=\"\">Каина</span>. От קניתי, приобрела я.",
                "format": "html"
              },
              {
                "anchor_phrase": "с Господом",
                "comment": "את –то же, что עם, с. (Тем самым Хава сказала:) создавая меня и моего мужа. Он созидал нас один; но к этому и мы причастны вместе с Ним [ <i>Нида 31а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "обрела",
                "comment": " Имя Каин происходит от слова <i>киньян </i> – \"приобретение\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "с Богом",
                "comment": " Букв. \"при помощи Бога\". Большинство комментаторов рассматривает эти слова как благодарность Творцу за рождение ребенка. Однако некоторые относят фразу \"обрела я человека...\" не к Каину, а к Адаму (29:32). Согрешив, Хава потеряла любовь и уважение мужа, и только теперь, с рождением ребенка, она возвращает их и выражает за это свою благодарность Творцу. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И еще родила она брата его, Эвеля. И стал Эвель пастухом овец, а Каин стал земледельцем."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пастухом овец",
                "comment": "<b>пастухом овец (овчаром)</b>. Поскольку земля была проклята, он отказался ее обрабатывать.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "h евеля",
                "comment": " На иврите это имя означает \"пар\", \"туман\", что, возможно, намекает на то, что он не оставил после себя никакого следа, так как его жизнь неожиданно оборвалась. Как младшему в семье, Гевелю была поручена более легкая работа, в то время как Каин должен был тяжело трудиться, помогая отцу обрабатывать землю. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И было по прошествии дней, и принес Каин от плодов земли дар Господу."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "от плодов земли",
                "comment": "Из худшего. И есть агада, гласящая, что это было льняное семя [ <i>Танхума</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дар Богу",
                "comment": " Жертву. Это первое упоминание в Торе о жертвоприношениях. Потребность служения Всевышнему заложена в природе человека. Мы видим, что в самом начале пути человечества она находит свое выражение в виде принесения жертв. Смысл принесения жертвы – признание Всевышнего как Того, Кто распоряжается в мире всем и поддерживает само существование всего сущего. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И Эвель, принес также и он от первородных стада своего и от их туков. И призрел Господь на Эвеля и на его дар."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и призрел",
                "comment": "Спустился огонь и поглотил его дар.",
                "format": "html"
              },
              {
                "anchor_phrase": "И призрел",
                "comment": "<b><span class=\"rashi_ref\" id=\"_commentref1_4_4_2\" title=\"\">и призрел</span> <span class=\"rashi\" id=\"_comment1_4_4_2\" style=\"DISPLAY: none\"><br/><br/><b>и призрел</b>. Спустился огонь и поглотил его дар. <i>(Раши)</i><br/><br/></span></b>. И обратился. Так (и в следующем стихе): \"и на его дар не призрел\", и так же \"и не обратит взора\" [ <i>Йешаяhу 17, 8</i> ] и \"отвратись от него\" [ <i>Иов 14, 6</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от первородных",
                "comment": " Факт принесения в жертву именно первородных подчеркивает, что сама сила рождать и порождать дается Всевышним. ",
                "format": "html"
              },
              {
                "anchor_phrase": "от жирных (тучных)",
                "comment": " Лучшая часть животного. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и благоволил",
                "comment": " Принял дар. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "А на Каина и на его дар не призрел. И досадно стало Каину очень, и поникло его лицо."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "а к Каину",
                "comment": " В отличие от жертвы <font size=\"+1\">h</font> евеля, жертва Каина отвергнута из-за тех намерений и мыслей, которые были у него в момент принесения жертвы. Всевышнему, Который смотрит прямо в сердце человека, известны людские помыслы. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал Господь Каину: Почему досадно тебе и почему поникло твое лицо?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "поникло лицо твое",
                "comment": " От огорчения и расстройства. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "Ведь если будешь добро творить, простится (тебе), а если не будешь творить добро, при входе грех лежит, и к тебе его влечение, – ты же властвуй над ним!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ведь если будешь добро творить",
                "comment": "Согласно <i>Таргуму</i> толкование: (если будешь совершать добрые поступки, простится тебе).",
                "format": "html"
              },
              {
                "anchor_phrase": "при входе грех лежит",
                "comment": "При входе в твою погребальницу хранится твой грех.",
                "format": "html"
              },
              {
                "anchor_phrase": "и к тебе его влечение",
                "comment": "(Влечение) греха, т.е. дурного побуждения. Он всегда стремится и жаждет сбить тебя с пути.",
                "format": "html"
              },
              {
                "anchor_phrase": "ты же властвуй над ним",
                "comment": "Если пожелаешь, одолеешь его.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "то простится тебе",
                "comment": " Букв. \"будет поднято\". Всевышний, по милости Своей, ставит препятствие на пути мысли, склоняющейся ко злу. Он говорит Каину о том, что все может быть исправлено и все может быть прощено. Слово <i>сеэт </i> имеет также значение \"прощать\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "грех лежит",
                "comment": " Грех сравнивается с диким животным, которое залегло в засаде в ожидании добычи. Оно подстерегает свою жертву в ночи около дома, чтобы наброситься на нее прямо на пороге, как только откроется дверь. Досада Каина из-за того, что жертва его не принята, открыла его сердце всем нехорошим чувствам: зависти к брату, гневу, готовности применить силу, что в конечном итоге и привело его к убийству. ",
                "format": "html"
              },
              {
                "anchor_phrase": "и к тебе влечение его",
                "comment": " Нетерпимость и постоянное размышление о дурном овладевают сердцем человека, однако всегда у него остается достаточный запас сил, чтобы преодолеть дурные мысли, господствующие в нем; для этого он должен только захотеть и решительно освободиться от всего дурного без остатка. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал Каин Эвелю, брату своему... И было, когда они были в поле, и восстал Каин на Эвеля, брата своего, и убил его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал Каин Эвелю",
                "comment": "Вступил с ним в спор и противоборство в поисках предлога для убийства. Имеются также аллегорические толкования, это же суть выяснение (прямого смысла) стиха.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и замыслил Каин против h евеля, брата своего",
                "comment": " Букв. \"И сказал Каин брату своему\". Здесь не упоминается то, что именно Каин сказал <font size=\"+1\">h</font> евелю. Тора специально пропускает слова Каина, показывая тем самым, что какой бы диалог между братьям ни состоялся, причина убийства не в сказанных словах, а в зависти к брату. ",
                "format": "html"
              },
              {
                "anchor_phrase": "в поле",
                "comment": " Далеко от родительского дома. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказал Господь Каину: Где Эвель, брат твой? И сказал он: Не знаю. Разве сторож я брату моему?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Где Эвель, брат твой",
                "comment": "(Спросил, чтобы) вступить с ним в мирный разговор. Быть может, он раскается и скажет: \"я убил его и согрешил пред Тобою\".",
                "format": "html"
              },
              {
                "anchor_phrase": "Не знаю",
                "comment": "Как бы обманул Всевышнего (т.е. решил, будто может обмануть Того, Кто обратился к нему с вопросом).",
                "format": "html"
              },
              {
                "anchor_phrase": "Разве сторож я брату моему",
                "comment": "Это вопрос. И так везде, где частица ה отмечена знаком \"хатаф патах\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "где h Эвель, брат твой?",
                "comment": " Здесь, так же как и в стихе 3:9, цель вопроса – не выяснение чего-либо и не получение неизвестной информации; цель – пробудить раскаяние в душе человека (Раши). ",
                "format": "html"
              },
              {
                "anchor_phrase": "разве сторож я брату моему?",
                "comment": " В ответе Каина содержится как ложь, так и отрицание моральных основ: только человек, моральный уровень которого близок к уровню убийцы, может принципиально отрицать родственную связь с братом и свои обязанности по отношению к нему. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказал Он: Что сделал ты? Глас крови брата твоего взывает ко Мне – из земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "крови брата твоего",
                "comment": "Его кровь и кровь его потомков (которые произошли бы от него) [ <i>Санhедрин 37а</i> ]. Другое объяснение (употребления множественного числа): он нанес ему много ран, потому что не знал, где душа его покинет (тело, т.е. какая из ран окажется смертельной) [ <i>Санhедрин 37 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "что сделал ты?",
                "comment": " Здесь следовало бы поставить не вопросительный, а восклицательный знак. Смысл этого предложения таков: \"Какое ужасное дело ты сделал!\" Слово \"брат\" употребляется в последних предложениях не менее шести раз – тем самым подчеркивается особая тяжесть преступления Каина. ",
                "format": "html"
              },
              {
                "anchor_phrase": "крови брата твоего",
                "comment": " Слово \"кровь\" употреблено в данном месте текста Торы во множественном числе. Убив <font size=\"+1\">h</font> евеля, Каин убил также его неродившихся детей. \"Тот, кто прерывает одну человеческую жизнь, – разрушает целый мир\" (Талмуд). ",
                "format": "html"
              },
              {
                "anchor_phrase": "вопиет ко мне",
                "comment": " Взывает к отмщению. См. Иов, 16:18: \"О земля, не покрывай кровь мою, пусть мой крик нигде не найдет покоя!\" <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И ныне, проклят ты больше земли, которая открыла уста свои, чтобы принять крови брата твоего от твоей руки."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "проклят ты больше земли",
                "comment": "<b>проклят ты больше (или: от) земли</b>. Больше, чем она уже была проклята за свой грех [ <i>3, 17</i> ]. Здесь же она вновь согрешила (тем, что...)",
                "format": "html"
              },
              {
                "anchor_phrase": "открыла уста свои, чтобы принять крови брата твоего",
                "comment": "<b>открыла уста свои, чтобы принять крови брата твоего...</b>. И вот Я прибавлю ей (к прежнему) проклятие относительно тебя: не будет более давать свою силу.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от земли",
                "comment": " Это сочетание слов допускает также прочтение \"более, чем земля\". Имеется в виду: \"проклятие более сильное, чем то, которое получила земля\". <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "Когда возделывать станешь землю, не будет она более давать свою силу тебе. Шатким и кочевым будешь ты на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Шатким и кочевым",
                "comment": "Нет тебе позволения жить на одном месте.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "когда будешь возделывать землю",
                "comment": " Проклятие будет преследовать его, – и земля будет бесплодной, где бы он ни жил. Его жизнь превратится в бесконечные скитания. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И сказал Каин Господу: Столь велика моя вина, что не вынести?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Столь велика моя вина, что не вынести",
                "comment": "Это вопрос: Ты несешь вышних и нижних, а мою вину невозможно нести? [ <i>Берешит раба 22</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "велика вина моя, непростительна.",
                "comment": " Слово <i>авон </i> (\"вина\") означает как сам грех, так и все вытекающие последствия, включая наказание преступника. В Таргум Онкелос это выражение приобретает следующий смысл: \"Моя вина слишком велика, чтобы ее можно было простить\". Раши понимает эту фразу как вопрос: \"Разве моя вина настолько велика, что нет ей прощения?\" <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "Вот Ты изгнал меня сегодня с лица земли, и от лица Твоего сокрыт буду, и буду я шатким и кочевым на земле, – и будет: всякий встретивший меня убьет меня."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и от внимания (от лица) Твоего буду скрыт",
                "comment": " Лишусь защиты свыше. \"Этот крик отчаяния, вырвавшийся у Каина, характеризует его как человека, в котором, при всей его испорченности, остается крупица хорошего: несмотря на то что чаша его страданий наполнена до краев, он испытывает горечь из-за того, что Присутствие Всевышнего оставило его\" (Скиннер). ",
                "format": "html"
              },
              {
                "anchor_phrase": "и вот, всякий, кто встретит меня",
                "comment": " Каин, как всякий убийца, инстинктивно опасается за свою жизнь. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И сказал ему Господь: Потому всякий, кто убьет Каина,..! В седьмом (поколении) отмстится ему. – И поставил Господь Каину знак, чтобы не поразил его всякий встретивший его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Потому всякий, кто убьет Каина",
                "comment": "Это один из стихов эллиптических, которые подразумевают, но не уточняют. \"Потому всякий, кто убьет Каина\" – это угроза: так поступят с ним, таково наказание ему! Но при этом не объясняется, в чем наказание состоит.",
                "format": "html"
              },
              {
                "anchor_phrase": "В седьмом (поколении) отмстится",
                "comment": "<b>букв.: всемеро отмстится (в седьмом поколении)</b>. Я не желаю воздать Каину теперь. К концу седьмого поколения настигнет его Мое возмездие, когда поднимется Лемех, из сыновей его сынов, и убьет его. Конец стиха, где сказано: \"в седьмом (поколении) отметится\", – а это есть возмездие Каину за Эвеля, – учит нас, что начало стиха суть угроза, чтобы ни одно существо не причинило ему вреда. И подобно этому \"И сказал Давид в тот день: Всякий, кто поразит йевуси и достигнет желоба...\" [ <i>II Кн. Шмуэля 5, 8</i> ], и не уточняется, каковы будут последствия. Но стих подразумевает: всякий, кто поразит йевуси и достигнет желоба, и приблизится к воротам, и захватит их вместе с хромыми и слепыми и т.д., пусть и тех поразит за то, что говорили: \"Слепой и хромой... Давид не войдет в дом\". Того, кто их поразит, я сделаю главным и знатным. Здесь (стих) говорит коротко, а в <i>Хронике</i> [ <i>I Кн. 11,6</i> ] уточняется: \"будет главой и вельможей\".",
                "format": "html"
              },
              {
                "anchor_phrase": "И поставил Господь Каину знак",
                "comment": "Начертал одну из букв Своего Имени на его лбу. Другое объяснение: \"всякий встретивший меня убьет меня\" (относится) к скоту и зверям, ведь еще не было людей, которых бы он опасался, но только его отец и мать, и он не боялся, что они убьют его. Сказал: \"До сих пор страх предо мною был на всех зверях, как сказано: \"И страх пред вами (будет на всяком животном земном и на всякой птице небесной)\". Теперь же из-за этого злодеяния звери не будут бояться меня и убьют меня\". Тотчас \"и поставил Господь Каину знак\", возвратил зверям страх пред ним.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отомстится всемеро",
                "comment": " Убийца Каина получит гораздо более тяжелое наказание, чем убийца <font size=\"+1\">h</font> евеля. ",
                "format": "html"
              },
              {
                "anchor_phrase": "дал Бог Каину знамение",
                "comment": " Мудрецы говорят о Каине как о преступнике, который раскаялся. Поэтому Всевышний обещал Каину, что его судьба и положение в мире не будут такими же, как участь совершившего преднамеренное убийство. Милость Всевышнего по отношению к тому, кто раскаялся в своем грехе, бесконечно превосходит милость человека. Во многих языках как идиома употребляется выражение \"клеймо Каина\" в значении \"знак, которым отмечен убийца\". Такой перевод проистекает из совершенно неверного понимания текста. <br/> <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И отошел Каин от лица Господа, и поселился он на земле Нод, восточнее Эдена."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отошел Каин",
                "comment": "<b>и отошел (букв.: и вышел) Каин</b>. Ушел смиренно, как бы обманывая Всевышнего (т.е. полагая, будто этим обманет).",
                "format": "html"
              },
              {
                "anchor_phrase": "на земле Нод",
                "comment": "<b>на земле Нод (Кочевье, Скитание)</b>. На той земле, где скитаются все изгнанники.",
                "format": "html"
              },
              {
                "anchor_phrase": "восточнее Эдена",
                "comment": "Туда в изгнание отправился его отец, когда он был удален из сада Эденского, как сказано: \"И поместил к востоку от сада Эденского\" стражу для охраны дороги, ведущей в сад. Из этого можно заключить, что Адам был там. И мы находим, что восточная сторона везде принимает (т.е. служит убежищем для) убийц, как сказано: \"Тогда отделил Моше (три города...) к восходу солнца, (чтобы бежать туда убийце, который убьет ближнего своего неумышленно)\" [ <i>Речи 4, 41-42</i> ]. Другое объяснение \"на земле Нод\": куда бы он ни пошел, земля содрогалась под ним, а люди говорили: \"Сторонитесь его! Этот убил своего брата\". (т.е. название земли указывает не на скитания изгнанника, а на движение, колебание самой земли.)",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от лица Бога",
                "comment": " Потеряв расположение Всевышнего, Каин уходит еще дальше от Эдена, места, где в полной мере раскрывалось Присутствие Творца. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И познал Каин жену свою; и зачала она и родила Ханоха. И стал он строить город, и назвал он город по имени сына своего – Ханох."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И стал он строить город",
                "comment": "Каин (стал строить).",
                "format": "html"
              },
              {
                "anchor_phrase": "назвал он город",
                "comment": "В память (т.е. чтобы помнили) о его сыне Ханохе.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "жену свою",
                "comment": " Комментаторы раскрывают намек, содержащийся в тексте: вместе с Каином, а также и с <font size=\"+1\">h</font> евелем, родились сестры-близнецы. Женой Каина была его сестра. У первых людей не было другой возможности воспроизведения потомства. Однако для последующих поколений закон Торы строжайшим образом запрещает брак между братом и сестрой. ",
                "format": "html"
              },
              {
                "anchor_phrase": "он тогда строил город",
                "comment": " Букв. \"он постоянно находился в процессе строительства города\". Каин пытался построить город, так как сказал сам себе: \"Если мне суждено быть скитальцем на земле, это не значит, что это наказание должно распространяться на мое потомство\" (Рамбан). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И родился у Ханоха Ирад, а Ирад породил Мехуяэля, а Мехуяэль породил Метушаэля, а Метушаэль породил Лемеха. Пятый день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ирад",
                "comment": "<b>а Ирад</b>. Есть места, где о мужчине сказано הוליד, и есть места, где сказано ילד; потому что кореньילדимеет два значения: рождение, на французском языке naistre, и оплодотворение, (зарождение), на французском языке engendrer. Когда сказано הוליד в הפעיל, речь идет о рождении – такому-то жена родила сына или дочь. Когда же сказано ילד, речь идет об оплодотворении.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И взял себе Лемех двух жен: имя одной – Ада, а имя второй – Цила."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И взял себе Лемех",
                "comment": "Все это изложено подробно, чтобы показать нам в конце, что Святой, благословен Он, исполнил обещанное Им, как сказано: \"в седьмом (поколении) отметится\" Каину. После того, как Лемех породил сыновей и произвел седьмое поколение, он убил Каина. К сему относится сказанное им: \"мужа убил моим ранением...\" [ <i>4, 23</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "двух жен",
                "comment": "Так было принято у поколения, (жившего до) потопа: одна (жена) для деторождения, а другая для сожительства. Той, что для сожительства, давали выпить напиток бесплодия, чтобы сделать неспособной к деторождению, ее наряжали как невесту и кормили лакомой пищей; первая же была отвергаема и скорбела, как вдова. Иов имел это в виду, (говоря:) \"печется о бездетной, нерождающей, а вдове не делает добра\" [ <i>Иов 24, 22</i> ], как разъясняется в агаде <i>Хелек</i> [ <i>см. Берешит раба 23</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Ада",
                "comment": "(Жена) для деторождения. (Названа так) потому, что она ему отвратительна и устраняема от него. Ада – перевод слова סורה, устраненная, отвергнутая.",
                "format": "html"
              },
              {
                "anchor_phrase": "Цила",
                "comment": "(Жена) для сожительства. (Названа так) потому, что она неизменно пребывает под его сенью, в его тени (צל). Так гласит агада в <i>Берешит раба. <br/></i>",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "взял...двух жен",
                "comment": " Тора особо подчеркивает это обстоятельство, так как подобный поступок отдаляет человека от того состояния, которое Тора определила как идеальное (см. 2:24). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И родила Ада Йаваля; он стал отцом живущих в шатрах (со) стадами."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "отцом живущих в шатрах (со) стадами",
                "comment": "Он был первым из тех, кто пасет стада в степях, живет в шатрах – месяц на одном месте, месяц на другом – в поисках пастбища для своих овец. Когда кончается корм на одном месте, он уходит и разбивает свой шатер в другом. А агада гласит: строил храмы для идолов (ומקנה читаем как \" <i>у-макне</i> \", вызывающий ревность), подобно тому, как ты говоришь: \"идол ревности, возбуждающий ревность\" [ <i>Йехезкель 8, 3</i> ]. Также и брат его брал арфу и свирель, чтобы играть для идолов [ <i>Берешит раба 23</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отец",
                "comment": " В данном случае это слово следует понимать как \"родоначальник\" – первый, кто стал это делать. <font size=\"+1\">h</font> евель пас скот, а Яваль – не только пас, но и приручал животных, расширив тем самым тот класс животных, которые впоследствии стали называться домашними. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "А имя его брата – Йуваль; он был отцом всех играющих на арфе и свирели."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "арфою и свирелью",
                "comment": " Музыка является самым древним искусством, стремление к которому коренится в душе человека и проявляется так же естественно, как проявилось стремление Каина и <font size=\"+1\">h</font> евеля к принесению жертв. <br/> <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "А Цила, также и она родила Тувал-Каин а, который точил все, что режет медь и железо. А сестра Тувал-Каина – Наама. Шестой день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Тувал-Каин",
                "comment": "Он улучшал (букв.: сдабривал) ремесло Каина, תובל со значением תבלין, приправа (для улучшения вкуса пищи). Он улучшал и совершенствовал ремесло Каина, изготовляя оружие для убийц.",
                "format": "html"
              },
              {
                "anchor_phrase": "который точил все, что режет медь и железо",
                "comment": "Точил (орудия для) обработки меди и железа, подобно: \"острит на меня взоры свои\" [ <i>Иов 16, 9</i> ]. Слово חרש стоит не в форме פעל (т.е. это не имя существительное подобно אכל <i>), </i> а в форме פועל, потому что оно отмечено знаком \"камац катан\" (\"цере\") и ударным является последний слог. Иначе говоря: он точит и шлифует всякие орудия для обработки меди и железа.",
                "format": "html"
              },
              {
                "anchor_phrase": "Наама",
                "comment": "Это жена Ноаха [ <i>Берешит раба 23</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кузнеца",
                "comment": " Открытие металлов является важной ступенью в развитии цивилизации. ",
                "format": "html"
              },
              {
                "anchor_phrase": "Наама",
                "comment": " Это имя можно перевести как \"приятная\". Мидраш сообщает, что впоследствии она стала женой Ноаха. <br/> <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И сказал Лемех женам своим: Ада и Цила, послушайте голоса моего; жены Лемеха, внемлите речению моему: Мужа я ли убил моим ранением и дитя – ударом моим?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "послушайте голоса моего",
                "comment": "(Жены) устранялись от совокупления с ним, потому что он убил Каина и Тувал-Каина, своего сына. Потому что Лемех был слеп, Тувал-Каин его водил. И увидел он Каина, и показалось ему, что это зверь, и велел он отцу натянуть тетиву, и тот убил (Каина). Узнав, что это был Каин, его праотец, (Лемех в отчаянии) ударил рукой об руку и убил сына, оказавшегося меж его рук. Жены устранялись от него, и он их уговаривал: \"Послушайте голоса моего\" – послушайте меня, что до совокупления. – Разве муж, которого я убил, погиб от ранения моего? Разве я ранил его злонамеренно, чтобы ранение мне приписывалось? И дитя, которое я убил, разве от моего (т.е. от направленного мною на него) удара погибло? – Это вопрос. – Ведь я совершил это неумышленно, не злонамеренно. Это не мое ранение и не мой удар (т.е. их нельзя приписывать мне).",
                "format": "html"
              },
              {
                "anchor_phrase": "ранением",
                "comment": "<b>ранение</b>. Повреждение мечом или стрелой; на французском языке macheure.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Лемех пользуется\n                        тем оружием, о котором говорится в предыдущем стихе, пока только для охоты, а не\n                        для нападения на человека. Но само оружие таит в себе опасность, оно было\n                        изобретено в результате направленности человеческой мысли на убийство и\n                        порождает подсознательное стремление к убийству. Дурные мысли и наклонности, как\n                        это часто бывает, неожиданно для самого человека выразились в поступке, который,\n                        с одной стороны, случаен, а с другой стороны, соответствует внутренней душевной\n                        испорченности. Мидраш рассказывает о Лемехе, что он был слеп и охотился вместе с\n                        Туваль-Каином, который наводил его лук на цель. Однажды Туваль-Каин направил лук\n                        Лемеха на шевелящиеся заросли. Лемех выстрелил – и стрела поразила Каина,\n                        который пробирался через густую растительность. От досады Лемех всплеснул руками\n                        и задел Туваль-Каина. Случайный удар оказался столь сильным, что Туваль-Каин тут\n                        же умер. Здесь можно увидеть, как Всевышний управляет миром, когда внешне\n                        случайное событие раскрывается как наказание по принципу \"мера за меру\". Каину\n                        была дарована жизнь, так как он раскаялся, но одно лишь раскаяние не искупает\n                        убийцу, поэтому через много лет Каин погибает. Туваль-Каин, изготовивший оружие\n                        и помогающий другим убивать, также погибает. Дурные мысли приводят Лемеха к\n                        случайному убийству. Жены Лемеха боятся рожать детей, подозревая, что он убил\n                        преднамеренно, и опасаясь, что наказание за убийство распространится и на его\n                        потомство. Лемех увещевает их и говорит, что ни Каину он не нанес смертельную\n                        рану умышленно, ни Туваль-Каина он не ударил, прицелившись, чтобы убить. \"Если\n                        Каину было прощено преднамеренное убийство, то тем более Лемеху будет прощено\n                        убийство по ошибке,\" – говорит он им\n                        (Раши).  <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "Если в седьмом (поколении) отмстится Каину, то Лемеху в семьдесят седьмом!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Если в седьмом (поколении) отмстится Каину",
                "comment": "Каину, убившему злонамеренно, (наказание) отсрочено до седьмого поколения. Я же убил неумышленно, тем более наказание мне будет отложено на много седьмых (поколений).",
                "format": "html"
              },
              {
                "anchor_phrase": "семьдесят седьмом",
                "comment": "Прибег к выражению, обозначающему много седьмых (поколений). Так толковал раби Танхума. А толкование в <i>Бешит раба</i> (гласит): Лемех вообще не убивал, а жены устранились от него после рождения детей, потому что предопределено было истребление потомства Каина спустя семь поколений. Они сказали: \"Зачем нам рождать для уничтожения? Завтра (т.е. скоро) потоп, и он смоет все!\" А (Лемех) говорил им: \"Разве мужа убил я в рану мне (т.е. чтобы ранили, карали меня)? Разве я убил Эвеля, который был мужем по росту и ребенком по годам, чтобы мое потомство было истреблено за тот грех (Каина)? Если (наказание) Каину отсрочено на семь поколений, то тем более для меня, не убивавшего, (наказание за тот грех) будет отсрочено на много седьмых (поколений)\". Но такое заключение a fortiori абсурдно, ведь тогда Святой, благословен Он, никогда не взыскал бы долга и не сдержал бы Своего слова.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И познал Адам еще жену свою, и родила она сына, и нарекла ему имя Шет, – потому что поставил мне Б-г потомка другого вместо Эвеля, ибо убил его Каин."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И познал Адам",
                "comment": "<b>и познал Адам...</b>. Лемех пришел к Адаму, первому человеку, с жалобой на своих жен. Сказал им (Адам): \"Вам ли заботиться о предопределении Вездесущего? Выполняйте назначенное вам. Он же будет делать угодное Ему\". Сказали ему: \"Прежде укрась себя (т.е. исправься) сам! Вот уже сто тридцать лет, как ты устранился от своей жены, после того как из-за тебя наказанием стала смерть\". Тотчас: \"и познал Адам...\" А что (означает) \"еще\"? (Имеет целью) учить тебя, что его влечение (к ней) усилилось.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И у Шета также родился сын, и он нарек ему имя Энош. Тогда стали нарекать именем Господа."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Тогда стали",
                "comment": "הוחל со значением חולין, профанация. (Стали) называть людей и идолов именем Святого, благословен Он, (т.е.) делать их объектом идолопоклонства и называть их божествами.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Энош",
                "comment": " Это имя может быть понято как \"принадлежащий роду человеческому\". ",
                "format": "html"
              },
              {
                "anchor_phrase": "тогда начато было наречение именем Бога",
                "comment": " В этих словах заключен рассказ сразу о нескольких процессах, происходивших в обществе. Разные комментаторы Торы подчеркивают какой-либо один из них. Ибн Эзра говорит о том, что в этот период люди начали молиться Всевышнему и называть Его тем именем, которым изначально называл Адам, <i>Адонай. </i> Это произошло после того, как потомки Каина перестали молиться и забыли это имя и его значение. Другие комментаторы говорят о том, что в этот период зародились предпосылки идолопоклонства: люди считали, что элементы природы сами по себе отражают Присутствие Всевышнего в мире и передают те или иные аспекты проявления этого Присутствия, и стали называть именем Всевышнего светила, звезды и другие объекты (Рамбам). <br/> Главы 2-4 описывают грех Адама и Хавы, их изгнание из Эдена, убийство <font size=\"+1\">h</font> евеля, потомков Каина, помыслы которых постоянно направлены на убийство. Однако стремление человечества ко Всевышнему не исчезает вместе с <font size=\"+1\">h</font> евелем и вновь пробуждается в тех или иных формах во времена Эноша (Грин). <br/> ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 5,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "Вот родословная Адама, человека; в день сотворения Б-г ом человека в подобии Б-жьем создал его;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот родословная Адама",
                "comment": "<b>вот счет порожденных Адамом (вот родословная человека)</b>. Это перечень родов Адама. И имеется немало аллегорических толкований (этого стиха).",
                "format": "html"
              },
              {
                "anchor_phrase": "в день сотворения",
                "comment": "<b>в день сотворения...</b>. Говорит (о том), что в день сотворения (человек) произвел на свет (потомков) [ <i>Берешит раба 24</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вот родословная книга",
                "comment": " Речь идет о потомках Адама, которые перечисляются ниже. В широком смысле слова \"Родословная книга человечества\" – это заголовок ко всей Торе (Рамбан). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "Мужчиной и женщиной сотворил Он их. И благословил Он их, и нарек им имя Адам, человек, в день сотворения их."
          },
          "comments": {}
        },
        {
          "verse": 3,
          "text": {
            "fg": "И прожил Адам сто тридцать лет, и породил он в подобии своем по образу своему, и нарек ему имя Шет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сто тридцать лет",
                "comment": "До тех пор отстранялся от жены [ <i>Берешит раба 24</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И было дней Адама после рождения им Шета восемьсот лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 5,
          "text": {
            "fg": "И было всех дней Адама, которые прожил, девятьсот лет и тридцать лет; и умер он."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Комментаторы Торы предлагают\n                        несколько объяснений причин такой необычной продолжительности жизни людей,\n                        живших до Потопа. Рамбам говорит о том, что такая продолжительность жизни была\n                        характерна только для особых выдающихся людей тех поколений, чьи имена упомянуты\n                        в Торе; продолжительность жизни других людей была гораздо ближе к тому, что\n                        соответствует нашим обычным представлениям.  <br/> Два имени из перечня потомков Шета – Энош и Лемех – совпадают с именами детей Каина. В обоих случаях простое сопоставление показывает, что несмотря на совпадение имен, речь идет о разных людях. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И прожил Шет сто лет и пять лет, и породил он Эноша."
          },
          "comments": {}
        },
        {
          "verse": 7,
          "text": {
            "fg": "И жил Шет после рождения им Эноша восемьсот лет и семь лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 8,
          "text": {
            "fg": "И было всех дней Шета девятьсот лет и двенадцать лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 9,
          "text": {
            "fg": "И прожил Энош девяносто лет, и породил он Кенана."
          },
          "comments": {}
        },
        {
          "verse": 10,
          "text": {
            "fg": "И жил Энош после рождения им Кенана восемьсот лет и пятнадцать лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "И было всех дней Эноша девятьсот лет и пять лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 12,
          "text": {
            "fg": "И прожил Кенан семьдесят лет, и породил он Маhалалэля."
          },
          "comments": {}
        },
        {
          "verse": 13,
          "text": {
            "fg": "И жил Кенан после рождения им Маhалалэля восемьсот лет и сорок лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И было всех дней Кенана девятьсот лет и десять лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "И прожил Маhалалэль шестьдесят лет и пять лет, и породил он Йереда."
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "И жил Маhалалэль после рождения им Йереда восемьсот лет и тридцать лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 17,
          "text": {
            "fg": "И было всех дней Маhалалэля восемьсот лет и девяносто пять лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 18,
          "text": {
            "fg": "И прожил Йеред сто лет и шестьдесят два года, и породил он Ханоха."
          },
          "comments": {}
        },
        {
          "verse": 19,
          "text": {
            "fg": "И жил Йеред после рождения им Ханоха восемьсот лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 20,
          "text": {
            "fg": "И было всех дней Йереда девятьсот лет и шестьдесят два года; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 21,
          "text": {
            "fg": "И прожил Ханох шестьдесят лет и пять лет, и породил он Метушелаха."
          },
          "comments": {}
        },
        {
          "verse": 22,
          "text": {
            "fg": "И ходил Ханох с Б-г ом после рождения им Метушелаха триста лет, и породил он сынов и дочерей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ходил Ханох",
                "comment": "Праведен был он, но не стоек и мог уклониться ко злу. Поэтому Святой, благословен Он, поспешил удалить его (из этого мира) и лишил его жизни раньше срока. Потому, что до его смерти, Писание прибегло к иному (необычному) выражению: \"и не стало, и нет его\" в мире, чтобы достичь полноты лет (в то время как о смерти других сказано: \"и умер\").",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и ходил... пред Всесильным",
                "comment": " Для того чтобы избежать антропоморфизма, Онкелос в своем переводе поясняет: \"Ханох ходил со страхом перед Всевышним\". Таргум Йерушалми предлагает следующий вариант: \"Служил с трепетом перед Всевышним\". В любом случае, в то время, как жизнь других людей представляла собой существование и физическое сохранение вида, Ханох жил с постоянным ощущением Присутствия Всевышнего и непосредственного общения с Богом в ту эпоху, когда мораль и высокие принципы были почти забыты. Идиома \"ходить пред Всесильным\" используется всякий раз, когда Тора хочет подчеркнуть праведность всей жизни целиком и каждого ее отдельного мгновения кого-то из выдающихся людей. Само по себе это выражение создает образ человека, который стремится постоянно находиться в Присутствии Всевышнего, и Всевышний отвечает на это стремление. Аналогичное выражение характеризует Ноаха (6:9). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И было всех дней Ханоха триста лет и шестьдесят пять лет."
          },
          "comments": {}
        },
        {
          "verse": 24,
          "text": {
            "fg": "И ходил Ханох с Б-г ом, и не стало его, ибо взял его Б-г. Седьмой день"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ибо взял его",
                "comment": "Раньше времени его. Подобно \"Вот я беру у тебя усладу глаз твоих\" [ <i>Йехезкель 24, 16</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и не стало его",
                "comment": " Эти слова могут указывать на награду за чистоту и высокую духовность человека. В этом случае следует считать, что Ханоха не постигла обычная судьба людей: смерть как окончание жизни; он, как пророк Элияhу, был взят на небо без перехода из одного состояния в другое, который и называют смертью. Но выражение \"не стало его\" допускает и другое понимание: Ханох по каким-то причинам умер преждевременно, и совершенно не очевидно, что конец его жизн принципиально отличался от того, что происходит с другими людьми. Раши, придерживаясь второго варианта, объясняет, что Ханох, несмотря на свою праведность, не был человеком сильным и мог свернуть с истинного пути. Поэтому он был взят из жизни прежде, чем обстоятельства смогли поставить его перед испытанием. ",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо Всесильный взял его",
                "comment": " Такое описание смерти имеет большое значение: на примере Ханоха Тора показывает нам, что наши души приходят в мир по воле Всевышнего и по Его же воле возвращаются к Нему. Таким образом, понятие смерти парадоксально меняет свое значение: \"умереть\" означает \"быть взятым Всевышним\", Который, приближая к Себе, дарует вечную жизнь. <br/> Мудрецы Талмуда уделили большое внимание истории Ханоха, его личность связывают со многими тайнами мира, он часто упоминается в литературе, посвященной вопросам мистики. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И прожил Метушелах сто лет и восемьдесят семь лет, и породил он Лемеха."
          },
          "comments": {}
        },
        {
          "verse": 26,
          "text": {
            "fg": "И жил Метушелах после рождения им Лемеха семьсот лет и восемьдесят два года, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 27,
          "text": {
            "fg": "И было всех дней Метушелаха девятьсот лет н шестьдесят девять лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 28,
          "text": {
            "fg": "И прожил Лемех сто лет и восемьдесят два года, и породил он сына."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и породил он сына",
                "comment": "<b>и породил сына</b>. От которого был построен (заново) мир (בן сын, ассоциируется בנה, строить) [ <i>Танхума</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "И нарек ему имя Hoax, говоря: Этот облегчит нас от деяния нашего и от мучения рук наших от земли, которую проклял Господь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Этот облегчит нас",
                "comment": "<b>этот облегчит нас (снимет с нас)</b>. ינח ממנו, снимет с нас мучение рук наших. До Ноаха у них не было орудий для обработки земли, а он изготовил их. Из-за проклятия, (которому был предан) первый человек, земля производила шипы и репей, когда ее засевали пшеницей, а в дни Ноаха успокоилась [ <i>Танхума</i> ]. Это и есть \"облегчит, снимет с нас\". Если же не истолковать так, нет согласования между ינחמנו и именем (Hoax), и пришлось бы дать ему имя \"Менахем\", утешитель.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "утешит",
                "comment": " Проклятие, наложенное на землю, длилось до тех пор, пока был жив Адам. Хронологическая таблица, составленная на основе данных этой главы, показывает, что Ноах был первым человеком, который родился после смерти Адама. Его рождение становится зарей новой эры человечества. Раши предлагает другое прочтение этого слова: \"Он даст нам покой\". В качестве пояснения Раши приводит мидраш, рассказывающий о том, что Ноах стал изобретателем плуга, который в столь значительной степени облегчил труд человека. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И жил Лемех после рождения им Ноаха пятьсот лет и девяносто пять лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 31,
          "text": {
            "fg": "И было всех дней Лемеха семьсот лет и семьдесят семь лет; и умер он."
          },
          "comments": {}
        },
        {
          "verse": 32,
          "text": {
            "fg": "И было Ноаху пятьсот лет , и породил Hoax Шема, Хама и Йефета ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пятьсот лет",
                "comment": "Сказал раби Йудан: \"Почему все те поколения производили на свет в столетнем возрасте, а он в пятисотлетнем? Сказал Святой, благословен Он: \"Если нечестивы (дети Ноаха), погибнут в водах, и плохо праведнику этому. А если праведны они, обременю его строительством многих ковчегов\". Сковал Он родник его, и он не произвел на свет (потомков) до пятисотлетнего возраста, чтобы Йефет, старший из сыновей (см. толкование к 10, 21), (по возрасту) не подлежал наказанию до потопа\" [ <i>Берешит раба 26</i> ]. Как написано: \"Ибо отрок в сто лет умрет\" [ <i>Йешаяhу 65, 20</i> ], наказанию будет подлежать в грядущем; и так же было до (эры) вручения Торы.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шема, Хама и Йефета",
                "comment": "Разве не Йефет старший (из них)? Однако вначале ты обращаешься к тому, кто был праведен, и кто родился обрезанным, и от кого произошел Авраам и т.д. [ <i>Берешит раба 26</i> ].",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И было, когда стал человек умножаться на земле и дочери родились у них,"
          },
          "comments": {}
        },
        {
          "verse": 2,
          "text": {
            "fg": "И видели сыны сильных дочерей человеческих, что хороши они, и брали себе жен из всех, каких выбирали."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сыны сильных",
                "comment": "<b>сыны сильных (или: сыны Б-жьи)</b>. Сыновья правителей и судей. Другое объяснение: \"сыны Б-жьи\" – это ангелы, пришедшие посланцами Вездесущего. Они также смешивались с ними. Везде в Писании слово הים – אל означает власть, господство. (Следующие примеры) докажут это: \"А ты будешь ему אלקים, повелителем\" [ <i>Имена 4, 16</i> ]. \"Смотри, Я поставил тебя אלקים, повелителем Паро\" [ <i>там же 7, 1</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "что хороши они",
                "comment": "Сказал раби Йудан: \"Написано טבת (с опущением букв \"вав\", тем самым говоря, что речь идет не о красоте, а об украшении, т.е.) когда ее \"прихорашивали\", чтобы она украшенной вступила под свадебный балдахин, являлся вельможа и овладевал ею первый\"",
                "format": "html"
              },
              {
                "anchor_phrase": "из всех, каких выбирали",
                "comment": "[ <i>Берешит раба 26</i> ]. Также (если это) замужняя женщина, мужчина или скот [ <i>Берешит раба 26</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сыны тех, кто обладал могуществом",
                "comment": " Букв. \"сыны Всесильного\". Многие древние народы верили в то, что когда-то прежде жили люди, отличавшиеся гигантской силой и небывалым ростом. Филон Александрийский, Иосиф Флавий и автор книги \"Йовлот\", комментируя в своих трудах рассматриваемое выражение Торы, допустили грубую ошибку под влиянием легенд языческих народов. В Торе мы не находим намека ни на падших ангелов, ни на восставших ангелов, и идея брака ангелов с женщинами совершенно чужда Торе. Комментаторы приводят несколько вариантов объяснений, соответствующих идеям Торы. <br/> Под словами <i>бней Элоhим </i> можно понимать \"сыны великих\". Тогда легко вырисовывается следующая картина: Тора приводит описание того, как сыновья знатных людей забирали себе в жены дочерей тех, кто не имел достаточной силы, чтобы оказать сопротивление. Такое поведение приводится как пример унижения человека, позволяющий представить пренебрежение к человеческой жизни и бесстыдное служение низменным страстям, повсеместно распространившееся в то время. <br/> Другое понимание слов <i>бней Элоhим </i> – \"сыновья тех, кто искренне служил Всевышнему и повиновался Ему\". Комментаторы, придерживающиеся этого понимания, считают, что это выражение является характеристикой потомков Шета, которые воспитывались в духе любви к Всевышнему. Тора противопоставляет им потомков Каина и говорит о женщинах из рода Каина как о \"дочерях человеческих\". В данном случае человеком называется тот, у кого отсутствует аспект духовности. <br/> Стихи 1-4 подчеркивают последствия слияния двух цивилизаций. Потомки Каина, несмотря на развитие искусств и технический прогресс, заходят в тупик из-за отсутствия моральной основы. Потомки Шета, беря в жены дочерей из рода Каина, так или иначе оказываются под влиянием идеологии и образа жизни той цивилизации, которая основывается только на физических возможностях и умственных способностях человека. Все человечество начинает забывать о Всевышнем и культивировать то дурное, что таит в себе природа человека. Этот рассказ является первым предупреждением о том, к какой трагедии приводит брак с идолопоклонниками. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказал Господь: Не спорить духу Моему из-за человека вовек, ведь к тому же он плоть; и будет дней его сто двадцать лет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не спорить духу Моему из-за человека",
                "comment": "Не возмущаться и не спорить духу Моему со Мной из-за человека.",
                "format": "html"
              },
              {
                "anchor_phrase": "вовек",
                "comment": "(т.е.) долго. Вот дух Мои спорит во Мне: истребить или явить милосердие. Не продолжаться этому спору с духом Моим вовек, т.е. долго.",
                "format": "html"
              },
              {
                "anchor_phrase": "ведь к тому же он плоть",
                "comment": "<i>בשגם –</i> то же, что <i>בשגם </i> (c \"сегол\"). Иначе говоря: ибо ему присуще и то, что он плоть, и все же он непокорен Мне. Что же если бы он был огнем или чем-либо стойким? Подобно тому \"עד שקמתי пока не восстала я, Двора\" [ <i>Судьи 5, 7</i> ] как שקמתי, и \"שאתה что Ты говоришь со мною\" [ <i>там же 6, 17</i> ] как שאתה. Так и (здесь) <i>בשגם </i> как <i>בשגם </i>.",
                "format": "html"
              },
              {
                "anchor_phrase": "и будет дней его",
                "comment": "<b>и будет дней его...</b>. До ста двадцати лет буду долготерпелив к ним. Если же они не возвратятся (от злодеяния своего), наведу Я на них потоп. А если скажешь, что от рождения Йефета до потопа прошло (лишь) сто лет, то знай, что в Торе нет \"ранее\" и \"позднее\" (т.е. строгой хронологической последовательности) [ <i>Песахим 66</i> ]. Предопределение (о потопе) было еще за двадцать лет до того, как Hoax произвел на свет потомков. Находим это также в <i>Седер Олам. <br/></i> Есть немало аллегорических толкований \"не спорить\", это же толкование явно прямое.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да не судит Дух Мой человека",
                "comment": " Здесь Тора окончательно исключает возможность неправильного понимания выражения <i>\"бней Элоhим\" </i> как \"ангелы\". Если бы <i>\"бней Элоhим\" </i> были ангелами, то ангелы, а не люди должны были бы понести наказание в первую очередь, так как именно им приписывается активное действие. ",
                "format": "html"
              },
              {
                "anchor_phrase": "так как он всего-навсего плоть",
                "comment": " Несмотря на то что человек был сотворен по образу и подобию Всевышнего, его поведение раскрыло преобладание в нем материального начала. ",
                "format": "html"
              },
              {
                "anchor_phrase": "сто двадцать лет",
                "comment": " Годы, оставшиеся до Потопа. Таргум Онкелос поясняет: \"Остается сто двадцать лет до того момента, когда Я приведу Потоп\". Эти сто двадцать лет были даны человечеству, чтобы люди могли осмыслить свое поведение, оставить дурные дела и раскаяться (Ибн Эзра). <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Исполины были на земле в те дни, также и после того, когда входили сыны сильных к дочерям человеческим, те рождали им. Это богатыри, что извечно мужи именитые."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Исполины",
                "comment": "(Названы так) потому, что они пали (נפלו) и вызвали падение мира [ <i>Берешит раба</i> ]. На языке иврит их называют ענקים",
                "format": "html"
              },
              {
                "anchor_phrase": "в те дни",
                "comment": "В дни поколения Эноша и сынов Каина.",
                "format": "html"
              },
              {
                "anchor_phrase": "также и после того",
                "comment": "Хотя были свидетели гибели поколения Эноша, когда океан поднялся и затопил третью часть мира, поколение потопа не смирилось, (не пожелало) извлечь урок из того.",
                "format": "html"
              },
              {
                "anchor_phrase": "когда входили",
                "comment": "Те рождали (таких же) великанов, как они.",
                "format": "html"
              },
              {
                "anchor_phrase": "богатыри",
                "comment": "(Герои) бунтовать против Вездесущего.",
                "format": "html"
              },
              {
                "anchor_phrase": "мужи именитые",
                "comment": "<b>мужи именитые (с именем)</b>. Названные именами \"Ирад\", \"Мехуяэль\", \"Метушаэль\", именами, указывающими на гибель, потому что они были стерты (<nobr>Б-г</nobr> ом с земли, מחה) и искоренены (נתש). Другое объяснение: люди опустошения (מון שם), опустошившие мир.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "исполины были на земле в те времена",
                "comment": " Гиганты существовали еще до того, как потомки Шета стали брать в жены дочерей из рода Каина. В книге Бемидбар (13:33) также упоминаются великаны. Невозможно предположить, что они имеют какое-либо отношение к людям, жившим до Потопа (Грин). ",
                "format": "html"
              },
              {
                "anchor_phrase": "люди именитые",
                "comment": " Их необычная физическая сила сделала их известными, окружающие относились к ним как к героям. Однако известность и слава, которые основываются только на физической силе, никогда не бывают долговечными. Их судьба – исчезнуть с лица земли и быть забытыми. А род человеческий возьмет свое начало от Ноаха, человека праведного и непорочного в его поколениях. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И увидел Господь, что велико зло человеческое на земле и все побуждение помыслов сердца его лишь худо весь день."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "зло",
                "comment": " Этот стих, а также два последующих – суммируют все, что сказано в четырех предыдущих стихах, в которых описывается моральная деградация людей той эпохи. ",
                "format": "html"
              },
              {
                "anchor_phrase": "образ мыслей",
                "comment": " Желание, направленность его мыслей. ",
                "format": "html"
              },
              {
                "anchor_phrase": "сердца",
                "comment": " Тора часто использует понятие \"сердце\" как образ вместилища разума, интеллекта, устремлений человека. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И решил Господь на иное о том, что создал человека на земле, и огорчился Он в сердце Своем."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И решил Господь на иное",
                "comment": "<b>и утешал Себя Господь, что создал (или: и решил Господь на иное)</b>. Утешением было то, что Он создал (человека) среди низших (на земле); будь он из высших, подстрекал бы и их к бунту [ <i>Берешит раба 26</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и огорчился",
                "comment": "<b>и для огорчения стал (или: огорчился)</b>. (Стал) человек в сердце Вездесущего, (т.е.) Вездесущий решил огорчить его, – так (понимает) <i>Таргум Онкелос. </i> Другое объяснение וינחם: помыслы Вездесущего обратились от милосердия к строгому правосудию. Возникла мысль о том, как поступить с человеком, которого Он создал на земле. И везде в Писании слово ניחום означает: обдумывать, решать, как поступить. \"Не сын человеческий, чтоб передумать\" [ <i>В пустыне 23, 19</i> ], \"И о рабах Своих решит на иное\" [ <i>Речи 32, 36</i> ], \"И на иное решил Господь о беде\" [ <i>Имена 22, 14</i> ], \"Жаль Мне, что поставил царем\" [ <i>I Кн. Шмуэля 15, 11</i> ] <i>,-</i> все это означает решение на иное.",
                "format": "html"
              },
              {
                "anchor_phrase": "в сердце Своем",
                "comment": "<b>и огорчился в сердце Своем</b>. Скорбел Он о гибели творения рук Своих, как \"скорбит царь о сыне своем\" [II <i>Кн. Шмуэля 19,3</i> ]. А это (нижеследующее) пишу в ответ вероотступникам: Некий нееврей спросил у раби Йеhошуа бен Корха: \"Ведь вы признаете, что Святой, благословен Он, зрит грядущее?\" Сказал ему: \"Да\". Сказал ему: \"Как же написано: \"И огорчился в сердце Своем\"? Сказал ему: \"Рождался ли у тебя когда-либо сын?\" Сказал ему: \"Да\". Сказал ему: \"Что же ты сделал?\" Сказал ему: \"Веселился и веслил других\". Сказал ему: \"И ты не знал, что в конце (ждет) его смерть?\" Сказал ему \"В час радости радуются, в час скорби скорбят\". Сказал ему: \"Так и Святой, благословен Он! Хотя открыто Ему, что конец их – грех и гибель, Он все же сотворил их ради праведников, которые произойдут от них\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и раскаялся",
                "comment": " Здесь Всевышнему приписываются чувства и переживания человека. \"Тот, кто разрушает дело собственных рук, фактически раскаивается в том, что он создал это\" (Ибн Эзра). ",
                "format": "html"
              },
              {
                "anchor_phrase": "и сожалел",
                "comment": " Тора дает почувствовать любовь Творца к Своему творению. Всевышний как бы разочарован в том, что получилось, и глубинная причина такого разочарования лежит в свободе выбора, дарованной человеку. Тора часто говорит, что Всевышний прославляется красотой дела рук Его. Можно представить себе, насколько велика должна быть печаль (если можно сказать, что Всевышний действительно испытывает печаль), когда Его творение было испорчено злодейством людей. <br/> ",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сказал Господь: Сотру Человека, которого Я сотворил, с лица земли, от человека до скота, до ползучего и до птицы небесной; ибо Я решил на иное о том, что создал их."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал Господь: Сотру Человека",
                "comment": "Он прах, наведу на него воды и сотру его. Поэтому сказано \"сотру\" (об уничтожении).",
                "format": "html"
              },
              {
                "anchor_phrase": "от человека до скота",
                "comment": "Они также извратили свой путь [ <i>Берешит раба 28</i> ]. Другое объяснение все было сотворено для человека. Если его не будет, для чего нужны они?",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо Я решил на иное о том, что создал их",
                "comment": "Обдумывал, как поступить, ибо Я создал их.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сотру человека",
                "comment": " \"Человек, нация или поколение, которые не соответствуют высокому замыслу Творца, не могут долго существовать\" (Кент). ",
                "format": "html"
              },
              {
                "anchor_phrase": "до скота",
                "comment": " Раши поясняет: \"Животные, пресмыкающиеся и птицы были сотворены для человека. Если же человека не будет, какой смысл сохранять животный мир?!\" <br/> ",
                "format": "html"
              }
            ]
          }
        }
      ]
    }
  ]
}