{
  "book": 1,
  "parsha": 2,
  "chapters": [
    {
      "chapter": 6,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И извратилась земля перед Б-г ом, и наполнилась земля кривдой. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И извратилась",
                "comment": "Означает распутство и идолопоклонство [ <i>Санедрин 57а</i> ]. Подобно \"чтобы не извратились\"[ <i>Речи 4, 16</i> ] (что касается идолопоклонства) и \"ибо извратила всякая плоть...\"[ <i>6, 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и наполнилась земля кривдой",
                "comment": "(Это) грабительство.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "растлилась",
                "comment": "Мудрецы видят в этом выражении указание на предельную моральную деградацию.",
                "format": "html"
              },
              {
                "anchor_phrase": "земля",
                "comment": "Здесь под словом \"земля\" следует понимать \"все живое, заселяющее землю\".",
                "format": "html"
              },
              {
                "anchor_phrase": "пред Всесильным",
                "comment": "Люди не скрывали своих грехов и все делали открыто. Другое понимание: \"то, что делали люди, было отвратительно в глазах Всевышнего\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И видел Б-г землю: и вот извратилась она, ибо извратила всякая плоть свой путь на земле. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ибо извратила всякая плоть",
                "comment": "Даже скот, зверь и птица случались с особями других видов [ <i>Санедрин 108а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "всякая плоть",
                "comment": "Включая животных. Извращение путей животными привело к появлению уродливых гибридов, которые заполнили всю землю.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказал Б-г Ноаху: Конец всякой плоти настал предо Мною, ибо наполнилась земля кривдой из-за них, и вот я истребляю их с земли. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Конец всякой плоти",
                "comment": "Повсюду, где находишь распутство и идолопоклонство, на мир обрушивается пагуба и без разбора истребляет хороших и дурных.",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо наполнилась земля кривдой",
                "comment": "Приговор им был окончательно вынесен не за что иное, как за грабеж [ <i>Санедрин 108а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "с земли",
                "comment": "<b>с земли (или: с землей)</b>. То же, что מן הארץ, с земли. И подобно этому (употребление את в) \"когда выйду из города\"[ <i>Имена 9, 29</i> ], \"страдал ногами (букв.: <i>от</i> ног)\"[ <i>I Кн. Царей 15, 23</i> ]. Другое объяснение: (את как עם, с) вместе с землей. Так что на три пяди (вглубь), на глубину пахоты (земля) была разрушена и размыта.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "конец",
                "comment": "Разрушение.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Сделай себе ковчег из дерева гофер; (с) ячеями сделай ковчег, и осмоли его изнутри и снаружи смолой. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Сделай себе ковчег",
                "comment": "У (Превечного) много (путей для) избавления и спасения. Для чего же Он утруждал (Ноаха) сооружением этого (ковчега)? Чтобы люди поколения, (жившего до) потопа, видели, как он на протяжении ста двадцати лет занимается этим, и спрашивали бы у него: \"Зачем это тебе?\"А он отвечал бы им: \"Святой, благословен Он, наведет на мир потоп\". – Быть может, они возвратятся (с пути зла).",
                "format": "html"
              },
              {
                "anchor_phrase": "из дерева гофер",
                "comment": "Так оно называется. А почему из этого вида? Из-за (сходства \"гофер\"с) \"гофрит\", сера, от которой им предназначено было погибнуть.",
                "format": "html"
              },
              {
                "anchor_phrase": "(с) ячеями",
                "comment": "<b>(с) ячеями (гнездами)</b>. Отдельные помещения для каждого (вида) скота и животных.",
                "format": "html"
              },
              {
                "anchor_phrase": "смолой",
                "comment": "כפר – \"смола\"по-арамейски, а в <i>Талмуде</i> находим כופרא. Что до ковчега-колыбели Моше, поскольку воды были спокойны, достаточным (оказалось) изнутри (обмазать) глиной, а снаружи смолой. И к тому же, чтобы не пришлось праведнику (Моше) обонять дурной запах смолы. Но здесь из-за бурных вод ему пришлось осмолить (ковчег) как изнутри, так и снаружи.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сделай себе ковчег",
                "comment": "Корабль. Мудрецы говорят, что строительство ковчега заняло у Ноаха 120 лет. Всевышний не ускорил его работу чудесным образом – ковчег не был завершен за более короткий срок, чтобы дать возможность людям раскаяться в грехах и исправить свое поведение. Современники Ноаха с любопытством наблюдали за его работой. Когда его спрашивали, чем он занят, Ноах объяснял, что Всевышний вынес приговор об уничтожении человечества, и если люди не одумаются, через 120 лет они будут уничтожены. Но никто не верил ему, все смеялись, не придавая его словам никакого значения.",
                "format": "html"
              },
              {
                "anchor_phrase": "из дерева гофер",
                "comment": "Дерево, которое не впитывает воду; возможно, кипарис.",
                "format": "html"
              },
              {
                "anchor_phrase": "с клетями (с отделениями)",
                "comment": "Отдельные помещения для животных разных видов.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И вот каким сделай его: триста локтей – длина ковчега, пятьдесят локтей – его ширина, и тридцать локтей – его высота. 1"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и вот как сделаешь его",
                "comment": "Вот размеры и устройство конструкции.",
                "format": "html"
              },
              {
                "anchor_phrase": "локоть",
                "comment": "ок. 60 см.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "Просвет сделай в ковчеге, и в локоть сведи его сверху; и дверной проем ковчега сбоку помести; (с) нижним, вторым и третьим ярусом сделай его. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Просвет",
                "comment": "По мнению одних, это окно. По мнению других, это драгоценный камень, который светил им [ <i>Берешит раба 31</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и в локоть сведи его сверху",
                "comment": "Его кровля наклонно поднималась вверх и, постепенно суживаясь, доходила до одного локтя, чтобы вода стекала вниз с обеих сторон.",
                "format": "html"
              },
              {
                "anchor_phrase": "сбоку помести",
                "comment": "Чтобы дождевые воды не проникли внутрь.",
                "format": "html"
              },
              {
                "anchor_phrase": "(с) нижним, вторым и третьим",
                "comment": "Три яруса, один над другим. Верхний – для человека, средний – помещения (для животных), нижний – для отбросов.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "просвет (источник света)",
                "comment": "Мидраш рассказывает о том, что это был драгоценный камень, который освещал всю внутреннюю часть ковчега.",
                "format": "html"
              },
              {
                "anchor_phrase": "в локоть",
                "comment": "Точный смысл этой фразы трудно восстановить.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "А я, вот я навожу потоп, воды на землю, чтоб погубить всякую плоть, в которой дух жизни, под небесами; все, что на земле, погибнет. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А я, вот я навожу",
                "comment": "Вот Я готов согласиться с теми (ангелами), которые к тому побуждали Меня и давно уже говорили предо Мною: \"Что есть человек, чтобы Ты помнил о нем\"[ <i>Псалмы 8,5</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "потоп",
                "comment": "(Назван так) потому, что он все погубил (בלה), все смешал (בלל) и унес (הוביל) все с высот в низины. И это (третье объяснение, как понимает) <i>Онкелос,</i> который переводит (словом) טופנא (טוף = צוף), потому что (потоп) затопил все и унес в Бавел, который в низине. Поэтому (Бавел) называется (также) Шинар (שנער), ибо туда сброшены были <nobr>(ננערו)</nobr> все погибшие от потопа [ <i>Шабат 1136</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а Я вот",
                "comment": "Эта фраза подчеркивает необходимость послать наказание – Потоп.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И я установлю Мой завет с тобою; и войдешь ты в ковчег, ты и твои сыновья, и твоя жена и жены твоих сыновей с тобою. 1"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И я установлю Мой завет",
                "comment": "Завет нужен был относительно плодов, чтобы они не гнили и не портились; и (также) чтобы (Ноаха) не убили преступные люди того поколения [ <i>Берешит раба 31</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "ты и твои сыновья, и твоя жена",
                "comment": "Мужчины отдельно, и женщины отдельно. Отсюда (следует), что им запрещено было совокупление (в ковчеге).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "союз",
                "comment": "Союз предполагает заключение соглашения между двумя сторонами. Обещание соблюдать принятые обязательства каждая из сторон подкрепляет клятвой. Однако в данном случае речь идет об одностороннем обещании Всевышнего Ноаху, обещании спасти Ноаха и его семью.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": " И от всего живого , от всякой плоти, по два от всякого введи в ковчег, чтобы оставить в живых с тобою; пола мужского и женского будут они. 20. Oт птицы по виду ее , и от скота по виду его, от всего ползучего земного по виду его, (по) два от всякого придут к тебе, чтобы их оставить в живых. 21. Ты же возьми себе от всякой пищи, какую едят, и собери у себя, и будет тебе и им в пищу. 22. И сделал Hoax ; по всему, как повелел ему Б-г , так сделал он."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И от всего живого",
                "comment": "Даже бесы.",
                "format": "html"
              },
              {
                "anchor_phrase": "по два от всякого",
                "comment": "<b>(по) два от всякого</b>. От самого незначительного среди них не меньше, чем два: одного самца и одну самку.",
                "format": "html"
              },
              {
                "anchor_phrase": "по виду ее",
                "comment": "<b>от птицы по виду ее</b>. Те, что держались своего вида и не извратили своего пути. Они приходили сами, и (Hoax) впускал всякого, кого ковчег принимал [ <i>Санедрин 108б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И сделал Hoax",
                "comment": "Это (относится) к строительству ковчега [ <i>Берешит раба 31</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и сделал Ноах",
                "comment": "Он сделал ковчег и заготовил все необходимые припасы. Приход животных в ковчег описывается в следующей главе.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 7,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И сказал Господь Ноаху: Войди ты и весь твой дом в ковчег; ибо тебя увидел я праведным предо Мною в поколении этом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "увидел я праведным",
                "comment": "И не сказано \"праведным, цельным\"(как в 6,9). Отсюда (следует), что лишь о части достоинств человека говорят в его присутствии и обо всех – в его отсутствие [ <i>Эрувин 18а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "праведным",
                "comment": "В главе 6:9 Ноах назван человеком \"праведным и непорочнейшим\". Здесь упомянута только праведность. Поскольку в предыдущей (6) главе рассказывается о Ноахе, а в этой – Всевышний обращается к нему, мудрецы делают вывод, что нехорошо говорить о всех достоинствах человека в его присутствии, но когда его нет, можно рассказать о всех его хороших качествах. К сожалению, многие люди говорят о человеке все плохое, что только знают, \"за его спиной\", а в его присутствии либо упоминают часть его недостатков, либо хвалят его.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "От всякого скота чистого возьми себе по семи, самца и его самку; а от скота, который не чист, двоих, самца и его самку."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "чистого",
                "comment": "(Это скот), который будет (определен) как чистый для Исраэля. (Отсюда) заключаем, что Hoax изучал Тору [ <i>Берешит раба 26</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "по семи",
                "comment": "Чтобы он мог принести из них жертву по выходе (из ковчега).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "из скота чистого",
                "comment": "Раши поясняет: \"Животные, которые позднее (см. Ваикра, 11; Дварим, 14) будут считаться чистыми для сынов Израиля. Однако более вероятно, что различие между чистыми и нечистыми животными, о котором идет речь в данном стихе, заключается в том, пригодно ли животное для принесения в жертву. Ниже (8:20) говорится, что Ноах принес жертву \"из всякого скота чистого и из всякой птицы чистой\".",
                "format": "html"
              },
              {
                "anchor_phrase": "по семи, самца с самкою",
                "comment": "Букв. \"семь и семь\". Т.е. семь пар: семь самцов и семь самок. Выше (6:19) говорится о данном ранее повелении: взять в ковчег пару из каждого вида животных для того, чтобы сохранить различные виды. Повеление, о котором говорится здесь, было дано уже тогда, когда приблизилось время войти в ковчег, и это отличие, содержащееся в нем относительно семи пар чистых животных, является уточнением. Раши говорит о том, что дополнительные чистые животные необходимы для принесения в жертву после Потопа. Анализируя построение фразы, Мальбим показывает, что приказ относится к тем животным, которые считались домашними во времена Ноаха (он обращает внимание, что вместо <i>захар унекева </i> – \"мужского и женского пола\" – в данном случае использовано – <i>иш веишто</i> ; 6:19).",
                "format": "html"
              },
              {
                "anchor_phrase": "из скота, который не чист",
                "comment": "Из домашних животных Ноаха, таких как лошади, ослы и верблюды, должна быть взята одна пара. Выражение \"который не чист\" является удлинением (по сравнению с выражением \"нечистые\"), передающим ту же мысль. Известно, что в Торе нет ни одного лишнего слова, и поэтому такое удлинение фразы требует отдельного комментария. Талмуд объясняет, что в данном случае Тора сообщает человеку определенное правило. А именно: человек обязан стараться использовать в разговоре только те слова, которые не имеют отрицательной окраски.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "Также от птицы небесной по семи, самца и самку; чтобы животворить потомство на поверхности всей земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Также от птицы небесной",
                "comment": "<b>также от птицы небесной...</b>. Писание говорит о чистых (птицах). То, о чем сказано неопределенно, понимай (по аналогии), исходя из уточненного (т.е. из сказанного в предыдущем стихе; \"от чистого... по семи\").",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Ибо спустя еще семь дней я дождь дам на землю сорок дней и сорок ночей, и сотру я все сущее, Мною созданное, с лица земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ибо спустя еще семь дней",
                "comment": "<b>ибо спустя еще семь дней (букв.: дней еще семь)</b>. Это семь дней траура по праведному Метушелаху, честь которого была дорога Святому, благословен Он, и поэтому Он отсрочил кару. Сочти годы жизни Меушелаха, и найдешь, что они приходят к концу на шестисотом году жизни Ноаха (т.е. в год потопа) [ <i>Санедрин 108б</i> ]. (букв.:) <b>ибо спустя дней еще</b> Что (означает) \"еще\"? Срок после (другого) срока. Этот (семидневный период) дополнительно к ста двадцати годам (отсрочки; см. толкование к 6, 3).",
                "format": "html"
              },
              {
                "anchor_phrase": "сорок дней",
                "comment": "Соответственно (периоду) формирования плода. Ибо своими грехами они утруждали Создателя формированием рождаемых от запретной связи [ <i>Берешит раба 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "еще через семь дней",
                "comment": "Это время дано, чтобы Ноах мог исполнить приказания, которые ему были сообщены.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И сделал Hoax, по всему, как повелел ему Господь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сделал Hoax",
                "comment": "Это его подход к ковчегу (сравни с 6, 22).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "все, как повелел ему Бог",
                "comment": "Это предложение относится к сооружению ковчега. Тора сообщает, что Ноах выполнил все указания, приведенные в предыдущих стихах, в точности.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "А Ноаху шестьсот лет. И потоп был водами на земле."
          },
          "comments": {}
        },
        {
          "verse": 7,
          "text": {
            "fg": "И вошел Hoax и его сыны, и его жена и жены его сынов с ним в ковчег, от вод потопа."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Hoax и его сыны",
                "comment": "Мужчины отдельно, и женщины отдельно. Потому что им запрещено было совокупляться, ибо мир охвачен бедствием [ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "от вод потопа",
                "comment": "<b>от (или: из-за) вод потопа</b>. Также и Hoax был недостаточно тверд в вере: ему и верилось, и не верилось, что начнется потоп. И он не вошел в ковчег, пока воды не принудили его (к тому).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "От скота чистого и от скота, который не чист, в от птицы и всего, что ползает по земле,"
          },
          "comments": {}
        },
        {
          "verse": 9,
          "text": {
            "fg": "По два пришли они к Ноаху в ковчег, мужского и женского пола, как повелел Б-г Ноаху."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "По два",
                "comment": "Все они были уравнены в этом числе: от самого незначительного было два.",
                "format": "html"
              },
              {
                "anchor_phrase": "пришли они к Ноаху",
                "comment": "<b>пришли к Ноаху</b>. Самостоятельно.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "по паре (два и два)",
                "comment": "По парам.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И было спустя семь дней: воды потопа были на земле."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "В шестисотом году жизни Ноаха, во втором месяце, в семнадцатый день месяца, в сей день вскрылись все источники бездны великой, и проемы небесные открылись."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "во втором месяце",
                "comment": "Раби Элиэзер говорит: \"Это мархешван\"Раби Йеhошуа говорит: \"Это ияр\"[ <i>Рош hа-Шана 116</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "вскрылись",
                "comment": "Чтобы излить свои воды.",
                "format": "html"
              },
              {
                "anchor_phrase": "бездны великой",
                "comment": "Мера за меру: они согрешили тем, что \"<i>велико</i> зло человеческое\"[ <i>6, 5</i> ], и были покараны при посредстве \"бездны <i>великой\"</i> [ <i>Санедрин 108а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "во второй месяц",
                "comment": "Мудрецы расходятся во мнениях о том, от нисана или от тишрей ведется в данном случае отсчет месяцев. Если принять мнение, что описываемый год начался 1-го Тишрей, то Потоп должен был прийтись примерно на ноябрь, который является дождливым месяцем.",
                "format": "html"
              },
              {
                "anchor_phrase": "великой бездны",
                "comment": "Речь идет о <i>теhом, </i> той бездне, которая упоминается в 1:2.",
                "format": "html"
              },
              {
                "anchor_phrase": "окна небесные",
                "comment": "Подобное выражение встречается также в Мелахим II (7:2,19) и в книге пророка Малахи (3:10). Оно используется как образ для обозначения огромного количества воды, хранившегося на небе и обрушившегося вниз с большой силой за короткое время.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И был дождь на земле сорок дней и сорок ночей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И был дождь на земле",
                "comment": "А ниже сказано: \"и был потоп\"[ <i>7, 17</i> ]. Однако ниспосылая (на землю воды). Он (вначале) ниспослал их с милосердием, чтобы, если люди раскаются, они стали дождями благодатными. Но поскольку те не раскаялись, (воды) стали потопом.",
                "format": "html"
              },
              {
                "anchor_phrase": "сорок дней",
                "comment": "<b>сорок дней...</b>. Первый день не в счет, потому что его ночь (т.е. ночь, ему предшествующая,) не при нем, ибо написано: \"В сей день вскрылись все источники\"[ <i>7, 11</i> ]. Следовательно, сорок дней истекают двадцать восьмого кислева, по мнению раби Элиэзера. Ибо счет месяцам ведется как обычно: один полный (30 дней) и один неполный (29 дней). Итак, двенадцать дней мархешвана и двадцать восемь дней кислева.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дождь",
                "comment": "Сильный дождь. Вода не переставая лилась с небес все то время, которое указано в Торе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "В этот самый день вошел Hoax, и Шем, и Хам, и Йефет сыны Ноаха, и жена Ноаха, и три жены его сынов сними в ковчег."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "В этот самый день",
                "comment": "<b>в этот самый день (или: средь бела дня)</b>. Писание учит тебя, что современники (Ноаха) говорили; \"Как только увидим, что он входит в ковчег, разобьем (ковчег), а его убьем\". Сказал Святой, благословен Он: \"Я введу его на глазах у всех, и посмотрим, чье слово исполнится\"[ <i>Берешит раба 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Тора более подробно описывает события,\n                        последовавшие за Потопом, нежели сам Потоп\n                        (6-12).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "Они и всякое животное по виду его, и всякий скот по виду его, и все ползучее, что ползает по земле, по виду его, и всякий летун по виду его, всякая птица всякого (вида) крыла."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "птица всякого (вида) крыла",
                "comment": "<b>птица всякого крыла</b>. Это сопряженное сочетание: птица всякого вида крыла, (что имеет целью) включить и саранчу [ <i>Хулин 139 б</i> ], כנף означает перо, как \"И надорвет ее с ее крыльями, с ее перьями\"[ <i>И воззвал* 1, 17</i> ], ибо даже ее перо приносится во всесожжение. Так и здесь: птица со всяким видом подобия крыла.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "всякая птица, все, у кого есть крылья",
                "comment": "Букв. \"всякая птица всякого крыла\", т.е. все виды пернатых.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И пришли они к Ноаху в ковчег, по два от всякой плоти, в которой дух жизни."
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "И пришедшие, мужского и женского пола от всякой плоти пришли они, как повелел ему Б-г; и затворил Господь за ним."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и затворил Господь за ним",
                "comment": "<b>и затворил Господь за ним (оградил его)</b>. Защитил (Ноаха), чтобы ковчег не разбили: окружил его медведями и львами, и они убивали (замысливших зло). Прямой же смысл стиха: оградил его от вод. И также везде в Писании слово בעד означает כנגד. (Например:) \"заключил... всякую утробу\"[ <i>20, 18</i> ], \"затвори за собой и за сыновьями твоими\"[ <i>II Кн. Царей 4, 4</i> ], \"щит для меня\"[ <i>Псалмы 3, 4</i> ], \"молись о рабах твоих\"[ <i>I Кн. Шмуэль 12, 19</i> ] –за твоих рабов.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и затворил Бог за ним",
                "comment": "Можно понять, что Всевышний сделал дверь непроницаемой для воды, такой, что может устоять под натиском бури. Эта подробность указывает на заботу Всевышнего о Ноахе. Здесь употребляется имя <i>Адонай, </i> обозначающее проявление Божественной милости.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И был потоп сорок дней на земле; и умножились воды и понесли ковчег, и поднялся он над землей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и поднялся он над землей",
                "comment": "(Ковчег) был погружен в воду на одиннадцать локтей, подобно груженому судну, часть которого находится в воде. А нижеследующие стихи послужат доказательством.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и умножилась вода",
                "comment": "После того, как дождь продолжался сорок дней, воды смогли нести ковчег. Раши отмечает, что до этого ковчег был похож на тяжелый корабль, севший на мель.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И крепли воды и умножились очень на земле, и плыл ковчег по поверхности вод."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И крепли",
                "comment": "Сами по себе (т.е. от бездны, а не от дождей).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и усиливалась вода",
                "comment": "Воды покрыли всю поверхность земли. Следует отметить, что было три стадии усиления вод: а) воды подняли ковчег (стих 17); б) ковчег поплыл (стих 18); в) воды полностью покрыли все горы (стих 19).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И воды крепли все больше и больше на земле, и были покрыты (ими) все высокие горы, которые под всем небом."
          },
          "comments": {}
        },
        {
          "verse": 20,
          "text": {
            "fg": "На пятнадцать локтей сверху крепли воды; и были покрыты горы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "На пятнадцать локтей сверху",
                "comment": "Над самыми высокими горами. После того, как воды достигли горных вершин [ <i>Йома 76а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "на пятнадцать локтей выше (наверх)",
                "comment": "Это означает, что воды поднялись на 9 метров выше самой высокой горы.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И погибла всякая плоть, что ползает по земле, из летающего, из скота, и из животного, и из всего кишащего, что кишит на земле; и все человеческое."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Все, что было сказано в\n                        6:17, исполняется буквально.",
                "format": "html"
              },
              {
                "anchor_phrase": "все люди",
                "comment": "Т.е. все человечество, за исключением тех, кто находился в ковчеге.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "Все, что (имело) дыхание духа жизни в ноздрях своих, из всего, что на суше, вымерло."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "дыхание духа жизни",
                "comment": "(То же, что и) נשמא של רוח, дыхание духа (т.е. в виду имеется жизнеспособность всякого живого существа).",
                "format": "html"
              },
              {
                "anchor_phrase": "что на суше",
                "comment": "Но не рыбы. которые в море [Caнeдpuн 108а]",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И стер Он все сущее, что на поверхности земли, от человека до скота, до ползучего и до птицы небесной: и были стерты они с земли. И остался лишь Hoax и то, что с ним в ковчеге."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И стер",
                "comment": "Глагол в действительном залоге, а не в страдательном, и это та же грамматическая форма, что и ויפן, обратился, ויבן, построил. Всякий глагол с буквой ה в конце, как например: בנה, מחה, קנה когда перед ним ставят \"вав\"и \"юд\", имеет знак \"хирик\"под \"юд\".",
                "format": "html"
              },
              {
                "anchor_phrase": "лишь Hoax",
                "comment": "Только Hoax, – это в прямом смысле. А аллегорическое толкование (гласит:) он стонал и харкал кровью от тяжких трудов (по уходу за) скотом и животными [ <i>Берешит раба 32</i>; <i>Танхума</i> ]. (אך понимается здесь как ограничительное, указывающее на наличие ущербности в чем-то.) А еще говорят: (Однажды Hoax) с опозданием принес пищу льву, и тот ударил его. К тому можно отнести сказанное: \"Праведному на земле воздается\"[ <i>Притчи 11, 31</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И крепли воды на земле сто пятьдесят дней."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "усиливалась",
                "comment": "После сорока дней непрерывного дождя воды достигли наивысшего уровня, на котором оставались сто десять дней. После того, как прошло сто пятьдесят дней, воды начали убывать.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 8,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И вспомнил Б-г Ноаха, и всякое животное и всякий скот, который с ним в ковчеге, и провел Б-г дух (утешения) по земле, и утишились воды."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И вспомнил Б-г",
                "comment": "Это (Имя указывает на) правосудие, которое, однако, обратилось в милосердие благодаря молитве праведных. А злодеяние преступных обращает милосердие в строгий суд, как сказано: \"И увидел Господь, что велико зло человеческое\"[ <i>6, 5</i> ], \"и сказал Господь: Сотру человека\"[ <i>6, 7</i> ]. – А ведь это Имя (указывает на) милосердие [ <i>Бepeшum раба 33</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Ноаха",
                "comment": "<b>и вспомнил <nobr>Б-г</nobr> Ноаха...</b>. Что припомнил Он относительно скота? Ту заслугу, что они не извратили своего пути прежде и не совокуплялись в ковчеге.",
                "format": "html"
              },
              {
                "anchor_phrase": "и провел Б-г дух",
                "comment": "Дух утешения и облегчения прошел пред Ним.",
                "format": "html"
              },
              {
                "anchor_phrase": "по земле",
                "comment": "Что касается земли.",
                "format": "html"
              },
              {
                "anchor_phrase": "и утишились",
                "comment": "<b>и утишились (и остыли)</b>. Подобно \"Когда утих гнев царя\"[ <i>Эстер 2,1</i> ], что означает утишение гнева, пыла.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вспомнил Всесильный",
                "comment": "Всевышний вспомнил обещание, данное Ноаху: сохранить его и всех тех, кто с ним в ковчеге (Ибн Эзра). На животных также распространяется милость Всевышнего. Поскольку к Всевышнему неприменимо понятие \"забыть\", то и понятие \"вспомнить\" по отношению к Нему не может быть понято буквально (Кимхи). В этом предложении события описываются с точки зрения восприятия человека.",
                "format": "html"
              },
              {
                "anchor_phrase": "и унялась",
                "comment": "Использованное здесь слово относится к корню <i>шахах</i> , имеющему значение \"успокоение\" в смысле \"ослабление сильных чувств и, прежде всего, гнева\" (Эстер, 2:1). Здесь имеется в виду успокоение вод после бури.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И затворились источники бездны и проемы небесные, и прекратился дождь с небес."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "затворились источники",
                "comment": "<b>затворились (эаградились) источники</b>. Когда они открылись, написано: \"все источники\"[ <i>7, 11</i> ]; здесь же не написано \"все\", потому что из них (открытыми) остались те, которые нужны миру, как например, горячие источники Тверии и им подобные [ <i>Берешит раба 33</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и прекратился",
                "comment": "Был удержан, перестал. Подобно \"Не удерживай Твое милосердие\"[ <i>Псалмы 40, 12</i> ], \"не удержит от тебя\"[ <i>23, 6</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И отступали воды с земли все дальше и дальше; и убывать стали воды по прошествии ста пятидесяти дней."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по прошествии ста пятидесяти дней",
                "comment": "(Воды) стали убывать. И это было в первый день месяца сиван. Как (это получается)? – Двадцать седьмого кислева прекратились дожди. Итак, три (дня) кислева и двадцать девять (дней) тевета – это тридцать два (дня), а шеват, адар, нисан и ияр – сто восемнадцать (дней). В итоге сто пятьдесят (дней).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и пошла назад... идя обратно, и убавлялась",
                "comment": "Воды убывали непрерывно с постоянной скоростью.",
                "format": "html"
              },
              {
                "anchor_phrase": "ста пятидесяти дней",
                "comment": "Ср. 7:24. Потоп прекратился на семнадцатый день второго месяца (7:11). Через сто пятьдесят дней, 17-го числа седьмого месяца вода убыла настолько, что ковчег остановился, опустившись на скалы Араратских гор.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И стал ковчег в седьмом месяце, в семнадцатый день месяца, на горах Арарата."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в седьмом месяце",
                "comment": "(Это) сиван. Он седьмой (по счету) от кислева, когда прекратились дожди.",
                "format": "html"
              },
              {
                "anchor_phrase": "в семнадцатый день",
                "comment": "Отсюда заключаешь, что ковчег был погружен в воду на одиннадцать локтей. Ибо написано: \"В десятом (месяце), в первый (день) месяца показались вершины гор\"[ <i>8, 5</i> ]. Это ав, десятый от мархешвана, когда начались дожди. (Воды) поднялись над горами на пятнадцать локтей, а убывали они с первого дня сивана до первого дня ава – пятнадцать локтей за шестьдесят дней и, значит, локоть за четыре дня. Следовательно, по шестнадцатое сивана (воды) убыли всего на четыре локтя, и на следующий день ковчег остановился. (Отсюда) заключаешь, что (ковчег) был погружен на одиннадцать локтей в воду, которая покрывала вершины гор.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "на горы Арарат",
                "comment": "Здесь Арарат используется как название местности (см. Йешаяhу, 37:38). Септуагинта переводит название Арарат как \"Армения\". В памятниках ассирийской клинописи Армения упоминается как Урарту. Высота горы Арарат – около 5000 метров над уровнем моря.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И воды все убывали до десятого месяца. В десятом (месяце), в первый (день) месяца показались вершины гор."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "В десятом (месяце)",
                "comment": "<b>в десятом (месяце)... показались вершины гор</b>. Это ав, десятый (по счету) от мархешвана, когда начался дождь. Если же скажешь, (что в виду имеется) элул, десятый от кислева, когда дождь прекратился, подобно тому, как ты говоришь, что \"в седьмом месяце\"– это сиван, а он есть седьмой после прекращения (дождя), – то так сказать невозможно. Как бы то ни было, седьмой (месяц) ты отсчитываешь от прекращения (дождей), ибо сорок дней, когда шли дожди, и сто пятьдесят дней, когда воды крепли, не истекли до первого сивана. Если же ты говоришь (что в виду имеется) седьмой (месяц) от начала дождей, то это не сиван. Десятый же (месяц, когда показались горные вершины), можно отсчитать только от начала дождей. Ведь если ты говоришь (о десятом месяце) от прекращения (дождей), а это элул, тогда не найдешь (т.е. с этим не согласуется, что) \"в первом (месяце), в первый (день) месяца, подсохли воды на земле\"[ <i>8, 13</i> ]. Ибо по прошествии сорока дней после того. как показались вершины гор, (Hoax) выпустил ворона, и двадцать один день он ждал, когда выпускал голубя. Таким образом, (прошло) шестьдесят дней с тех пор, как показались вершины гор, и до тех пор, когда поверхность земли подсохла. А если скажешь, что (вершины гор) показались в элуле. выйдет, что подсохло в месяце мархешван. Но (Писание) называет его (месяц, когда высохли воды) первым, и им может быть только тишре, который является первым от сотворения мира. А по мнению раби Йеhошуа, это нисан.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Воды продолжали убывать на протяжении последующих\n                        73 дней, затем из воды выступили вершины и других\n                        гор.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И было по прошествии сорока дней, и открыл Hoax окно ковчега, которое сделал,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по прошествии сорока дней",
                "comment": "С тех пор, как показались вершины гор.",
                "format": "html"
              },
              {
                "anchor_phrase": "окно ковчега, которое сделал",
                "comment": "(Это проем) для освещения, но не проем ковчега, предназначенный для входа и выхода.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "по окончании сорока дней",
                "comment": "т.е. по окончании первого дня десятого месяца, о котором говорится в предыдущем стихе.",
                "format": "html"
              },
              {
                "anchor_phrase": "окно",
                "comment": "Здесь в тексте Торы использовано слово <i>халон</i> – \"окно\", в отличие от 6:16, где для обозначения источника света используется слово <i>цоhар, </i> допускающее несколько вариантов прочтения (\"окно\", \"светильник\", \"светящийся предмет\").",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И выпустил он ворона, и вылетел тот, отлетая и возвращаясь, пока не высохли воды на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "отлетая и возвращаясь",
                "comment": "Летал вокруг ковчега и не исполнял порученного ему, потому что подозревал, (что Hoax хочет отнять) у него самку, как учим в разделе \"Хелек\"[ <i>Санhедрин 108б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "пока не высохли воды",
                "comment": "В буквальном смысле. А аллегорическое толкование (гласит): ворону предназначено было (исполнить) другое поручение во время засухи в дни Элияhу, как сказано: \"И вороны носили ему хлеб и мясо\"[ <i>I Кн. Цapей 17, 6</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ворона",
                "comment": "Ноах выбрал именно ворона, который питается падалью, полагая, что останки всего живого, погибшего во время Потопа, должны покрывать землю во многих местах, и если ворон не вернется, это будет знаком, что земля в значительной степени освободилась от воды и он смог найти пищу.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И выпустил он голубя от себя, посмотреть, убыла ли вода с поверхности земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и выпустил",
                "comment": "Это означает не \"послать с поручением\", а \"отпустить\"– отпустил его на все четыре стороны. А вот по чему он увидит, убыла ли вода: если найдет (для себя голубь место) покоя, не вернется к нему.",
                "format": "html"
              },
              {
                "anchor_phrase": "И выпустил он голубя",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_8_8_2\"title=\"\">и выпустил</span></b> <b>он голубя</b>. По истечении семи дней, ибо написано: \"И ждал он еще семь других дней\"[ <i>8, 10</i> ]. Отсюда заключаешь, что и в первый раз он тоже ждал семь дней.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и выпустил голубя",
                "comment": "Раши отмечает, что между посылкой ворона и посылкой голубя прошло семь дней: в 10 стихе говорится о других семи днях. Ноах заменил своего разведчика, так как по поведению голубя, который питается растительной пищей, можно было определить, находится ли поверхность земли в том состоянии, которое интересует его теперь: Ноаху важно знать не только, высохла ли земля, но и готова ли она прокормить его и обитателей ковчега, появились ли на ней растения.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Но не нашел голубь покоя для ноги своей и возвратился к нему в ковчег, ибо вода на поверхности всей земли. И протянул он руку свою и взял его, и внес к себе в ковчег."
          },
          "comments": {}
        },
        {
          "verse": 10,
          "text": {
            "fg": "И ждал он еще семь других дней; и вновь он выпустил голубя из ковчега."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ждал",
                "comment": "<b>и ждал (повременил)</b>. Означает ожидание. И так же \"Внимали мне и ждали\"[ <i>Иов 29, 21</i> ]. И (подобных примеров) много в Писании.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И прилетел к нему голубь под вечер, и вот оливковый лист сорвал он клювом своим. И узнал Hoax, что убыли воды с земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сорвал",
                "comment": "(טרף здесь означает) \"сорвал, схватил\"(обычно же означает \"терзать, ловить добычу\"). A (согласно) аллегорическому толкованию טרף означает \"пища\", (при этом) בפיה толкуется как \"говорение\". (То есть голубь) сказал: \"Пусть пища моя будет горькой, как олива, но из рук Святого, благословен Он, и нe быть ей сладкой, как мед, но из рук смертного\"[ <i>Эрувин 18б; Берешит раба 33</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "сорвал он клювом своим",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_8_11_2\"title=\"\">сорвал</span></b> <b>клювом своим</b>. Я полагаю, что (голубь) был самцом, поэтому о нем говорится то в мужском роде (здесь глагол \"сорвал\"стоит в мужском роде), то в женском роде, ибо везде в Писанин \"иона\"– имя существительное женского рода, как (например): \"как голуби при потоках вод, купающиеся\"(женский род, множ. число) [ <i>Песнь Песней 5, 12</i> ] \"как голуби долин, стонущие\"(женский род, множ. число) [ <i>Йехезкель 7, 16</i> ] и как \"подобен глупой голубке\"[ <i>hОшеа 7, 6</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Скорее всего, Ноах выпустил голубя утром, и тот,\n                        по всей видимости, пролетел большое расстояние, так как вернулся только вечером.\n                        Ноах понял, что значительная часть поверхности земли до сих пор покрыта водой.",
                "format": "html"
              },
              {
                "anchor_phrase": "масличный лист",
                "comment": "Поскольку масличные деревья никогда не растут на высоких горах, Ноах понял, что поверхность земли в значительной степени высохла, однако он подождал еще неделю. Мидраш объясняет, почему голубь принес Ноаху лист именно масличного дерева. Листья масличного дерева горькие, и в этом содержался намек: \"лучше горькая пища, которую дает Всевышний всем Своим творениям, чем сладкая – из рук человека\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И ждал он еще семь других дней, и выпустил он голубя, и тот больше не возвратился к нему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ждал",
                "comment": "То же, что <span dir=\"rtl\">ויחל</span> <span dir=\"ltr\">[<i>8,10</i>]</span>, но там глагольная форма ויפעל, а здесь ויתפעל, ויחל – ждал немного, וייחל – ждал долго.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И было в шестьсот первом году, в первом (месяце), в первый (день) месяца, сошли воды с земли. И снял Hoax покрытие ковчега и увидел, что вот подсохла поверхность земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в первом (месяце)",
                "comment": "По мнению раби Элиэзера, это тишре, а по мнению раби Иеошуа, это нисан [ <i>Рош hа-Шана 11б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "подсохла",
                "comment": "Превратилась в глинистую (массу), потому что верхний ее слой затвердел.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "в первый месяц Два месяца спустя после того, как показались вершины гор (стих 5).",
                "format": "html"
              },
              {
                "anchor_phrase": "и снял Ноах кровлю ковчега",
                "comment": "Ноах снял часть крыши для того, чтобы видеть, что происходит снаружи.",
                "format": "html"
              },
              {
                "anchor_phrase": "обсохла поверхность земли",
                "comment": "Вода высохла только на поверхности земли, в глубине земля представляла собой влажную глину или болото, ступать на такую почву было опасно.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "А во втором месяце, в двадцать седьмой день месяца, сухою стала земля."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в двадцать седьмой",
                "comment": "Дожди (начались) в семнадцатый день второго месяца [ <i>7, 11</i> ]. Это одиннадцать дней, на которые солнечный (год) больше лунного, ибо наказание поколения потопа продолжалось целый (солнечный) год [ <i>Берешит раба 33</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "сухою стала",
                "comment": "<b>сухою стала (осушилась)</b>. Стала совершенно сухой, как обычно (т.е. пришла в обычное состояние).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "осушилась",
                "comment": "Здесь использовано другое слово, не то, которое использовано в стихе 13. Тора сообщает, что земля стала настолько сухой, что могла выдержать животных, которые выйдут из ковчега.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И говорил Б-г Ноаху так:"
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "Выйди из ковчега, ты и твоя жена, и твои сыновья и жены твоих сыновей с тобою."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ты и твоя жена",
                "comment": "<b>ты и твоя жена...</b>. Муж и жена (вместе). Здесь Он разрешил им совокупление [ <i>Берешит раба 34</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "Всякое животное, которое с тобой от всякой плоти, из птицы и из скота, и из всего ползучего, что ползает по земле, выведи с собой, и пусть кишат на земле, и пусть плодятся и умножаются на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "выведи",
                "comment": "Пишется הוצא, читается היצא. (Что означает:) скажи им, чтобы вышли (היצא), а если не захотят выйти (сами), выведи их ты (הוצא).",
                "format": "html"
              },
              {
                "anchor_phrase": "и пусть кишат на земле",
                "comment": "Но не в ковчеге. Говорит о том, что скоту и птицам тоже было запрещено совокупляться (в ковчеге).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пусть множатся они по земле",
                "comment": "Букв. \"пресмыкаются они по земле\". Глагол <i>шарац </i> означает \"быстрое передвижение с места на место, при постоянном изменении направления движения\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И вышел Hoax и его сыны, и его жена и жены его сынов с ним."
          },
          "comments": {}
        },
        {
          "verse": 19,
          "text": {
            "fg": "Всякое животное, все ползучее и все летающее, все ползающее по земле, по семействам своим вышли они из ковчега."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по семействам своим",
                "comment": "Они обязались держаться своего вида.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "по родам своим",
                "comment": "По видам (см. Ирмеяhу, 15:3).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И построил Hoax жертвенник Господу, и взял он от всякого чистого скота и от всякой чистой птицы и вознес всесожжения на жертвеннике."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "от всякого чистого скота",
                "comment": "Сказал он: \"Святой, благословен Он, повелел мне (в ковчег) впустить из этих (животных) по семи (пар) именно для того, чтобы мне принести жертву из них\"[ <i>Берешит раба 34</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и построил Ноах жертвенник",
                "comment": "Ноах испытывает внутреннюю потребность выразить благодарность Всевышнему. Это первое упоминание о возведении жертвенника.",
                "format": "html"
              },
              {
                "anchor_phrase": "жертвы всесожжения",
                "comment": "Жертва, которая полностью сжигается на огне жертвенника, и ни одна из ее частей не съедается ни священником, приносящим жертву, ни ее хозяином.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И воспринял Господь благоухание, и сказал Господь в сердце Своем: Не буду более проклинать вновь землю из-за человека, ведь побуждение сердца человеческого худо с юности его, и не буду более вновь поражать все живое, как я сделал."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не буду более",
                "comment": "<b>не буду более... и не буду более</b>. Повтор слова (служит) для (выражения) клятвы. К сему (относится) сказанное: \"Как клялся Я, что воды Ноаха не пройдут вновь по земле\"[ <i>Йешаяhу 54,9</i> ]. Но мы не находим другой клятвы кроме этого повторения слов, являющегося клятвой. Так разъясняют мудрецы в трактате <i>Шевуот </i> [З6а].",
                "format": "html"
              },
              {
                "anchor_phrase": "с юности его",
                "comment": "Пишется без \"вав\"после \"аин\"(и можно прочесть это слово как означающее состояние пробуждения, побуждения к действию). Только собрался покинуть чрево матери, а в нем (уже) заложено дурное побуждение.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "благоухание приятное",
                "comment": "Принесенная жертва была принята Всевышним. Здесь, как и всякий раз, когда речь идет о Всевышнем, приводится описание восприятия человека, того, как человек может представить себе действие Всевышнего, но это не означает, что Тора говорит о реальном действии Творца. Для того, чтобы избежать антропоморфизма, в Таргум Онкелос дается следующий перевод: \"Всевышний благосклонно принял приятный запах\".",
                "format": "html"
              },
              {
                "anchor_phrase": "в сердце Своем",
                "comment": "Самому себе. Букв. \"сказал сердцу Своему\".",
                "format": "html"
              },
              {
                "anchor_phrase": "не буду более проклинать",
                "comment": "Проклятие, действовавшее все то время, пока был жив Адам, не возобновится, так же и проклятие Потопа не обрушится более на землю и ее обитателей; мировая катастрофа никогда больше не повторится (3:17).",
                "format": "html"
              },
              {
                "anchor_phrase": "за человека (из-за человека)",
                "comment": "Слово <i>баавур </i> может быть также понято как \"для человека\", \"для пользы человека\".",
                "format": "html"
              },
              {
                "anchor_phrase": "помысел",
                "comment": "Речь идет о дурном начале человека, которое всегда присутствует в его сердце наряду с хорошим. Если человек склоняется ко злу, то дурное начало может настолько возобладать над хорошим, что последнее перестает ощущаться и тогда создается впечатление, что в человеке присутствует исключительно дурное начало.",
                "format": "html"
              },
              {
                "anchor_phrase": "сердца человека",
                "comment": "Точнее \"сердца Адама\".",
                "format": "html"
              },
              {
                "anchor_phrase": "от молодости его",
                "comment": "Т.е. с того времени, когда ему стали известны понятия добра и зла.",
                "format": "html"
              },
              {
                "anchor_phrase": "как Я сделал",
                "comment": "В будущем Всевышний будет наказывать каждого человека в отдельности, а не все человечество целиком.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "Впредь, (во) все дни земли , сев и жатва , и холод и зной , и лето и зима , и день и ночь не престанут ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не престанут",
                "comment": "Ни один из них не нарушит, не прекратит своего естественного кода.",
                "format": "html"
              },
              {
                "anchor_phrase": "все дни земли",
                "comment": "<b>впредь, (во) все дни земли,</b> <b><span class=\"rashi_ref\"id=\"_commentref1_8_22_8\"title=\"\">не престанут</span></b> <b>(не прекратятся)</b>. Каждое из этих шести времен (года) продолжается два месяца, как мы учили: \"Половина тишре, мархешван и половина кислева – сев; половина кислева, тевет и половина шевата – холод\"[ <i>Бава мециа 106б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "жатва",
                "comment": "Половина нисана, ияр и половина сивана.",
                "format": "html"
              },
              {
                "anchor_phrase": "холод",
                "comment": "Суровее зимы.",
                "format": "html"
              },
              {
                "anchor_phrase": "зной",
                "comment": "Это конец теплого времени года. Половина ава, элул и половина тишре, когда особенно жарко, как учим в трактате <i>Йома</i> [29 а]; \"Конец лета тяжелее самого лета\".",
                "format": "html"
              },
              {
                "anchor_phrase": "лето",
                "comment": "Половина сивана. тамуз и половина ава. Это время, когда собирают инжир, и время, когда его сушат на полях, и называется оно \"каиц\", (порой) спелых плодов, подобно \"хлеб и <i>плоды</i> в пищу отрокам\"[ <i>II Кн. Шмуэля 16, 2</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "зима",
                "comment": "Пора сева ячменя и бобовых, которые созревают быстро и рано. – И это половина шевата, адар и половина нисана.",
                "format": "html"
              },
              {
                "anchor_phrase": "день и ночь не престанут",
                "comment": "Отсюда следует, что во время потопа (смена дня и ночи) прекратилась, потому что планеты не несли своей службы и не было различия между днем и ночью [ <i>Берешит раба 34</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Циклическое изменение времен\n                        года больше никогда не будет остановлено. Талмуд говорит, что эти шесть терминов\n                        служат для обозначения фактического разделения года на периоды, причем каждый из\n                        них состоит из двух\n                        месяцев.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 9,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И благословил Б-г Ноаха и его сынов, и сказал Он им: Плодитесь и умножайтесь и наполняйте землю,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Благословение,\n                        данное в свое время Адаму (1:28), повторяется здесь, ибо от Ноаха и его сыновей\n                        произойдет теперь все человечество. Божественное благословение поможет им\n                        возродить все заново после катастрофы\n                        Потопа.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И страх пред вами и трепет пред вами будет на всяком животном земном и на всякой птице небесной, от всего ползающего по земле и до всех рыб морских, – в ваши руки они отданы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и трепет пред вами",
                "comment": "Ужас пред вами. Подобно \"увидели ужасное\"[ <i>Иов 6, 21</i> ]. А согласно аллегорическому толкованию означает \"жизненная сила, жизнеспособность\". Ибо живого однодневного младенца нет надобности охранять от мышей, но если Ог, царь Башана, умер, его нужно охранять от мышей. Как сказано: \"И страх и трепет пред вами будет\". Когда животные будут бояться вас? Пока вы живы [ <i>Шабат 151 б</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "Все ползающее, что живо, вам будет в пищу; как зелень травную даю вам все."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вам будет в пищу",
                "comment": "Ибо первому человеку, Адаму, Я не дозволил (есть) мясо, но только зелень травную. Вам же – как зелень травную предоставил Я первому человеку, так даю вам все [ <i>Санhедрин 59б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "все движущееся",
                "comment": "В данном случае это выражение обозначает как зверей и птиц, так и рыб.",
                "format": "html"
              },
              {
                "anchor_phrase": "как зелень травы",
                "comment": "Так же, как изначально трава была предназначена в пищу человеку, (1:29) так теперь мясо животных дается людям для пропитания.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Только плоти при ее душе, ее крови не ешьте."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при ее душе",
                "comment": ", ее крови. Пока душа его в нем.",
                "format": "html"
              },
              {
                "anchor_phrase": "при ее душе",
                "comment": "<b>плоти <span class=\"rashi_ref\"id=\"_commentref1_9_4_2\"title=\"\">при ее душе</span></b> (при жизни ее). Запретил им член от живого. Иначе говоря, до тех пор, пока в крови его душа, нельзя есть мясо.",
                "format": "html"
              },
              {
                "anchor_phrase": "не ешьте",
                "comment": "<b>плоти при ее душе... не ешьте</b>. Это член от живого. А также \"при ее душе, ее крови не ешьте\"– это кровь от живого [ <i>Санhедрин 59 а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кровь",
                "comment": "В Торе кровь часто выступает как символ жизненных сил (ср. Дварим, 12:23: \"...так как кровь – жизнь\"). В самом деле, кровь доставляет всем органам тела все самое необходимое. Если организм теряет кровь, жизненные силы быстро убывают, пока не прерывается сама жизнь. Любая сложная форма жизни обладает элементом святости, поскольку жизненные силы даются непосредственно Всевышним. Поэтому, хотя разрешение есть мясо животных было дано, появилось дополнительное строгое ограничение: прежде чем человек возьмет какую-либо часть мяса животного для употребления в пищу, жизнь должна полностью оставить животное. Человек не имеет права пользоваться той силой, в которой кроется тайна жизни, для удовлетворения своих материальных потребностей, ему запрещено есть кусок, отрезанный от живого. Раши считает, что в этом запрете есть две стороны: запрет пользоваться жизненной силой, и запрет варварского обращения с животным. Впоследствии на еврейский народ были наложены дополнительные ограничения, однако их смысл точно такой же: закон забоя скота <i>(шхита) </i> является способом мгновенного и безболезненного умерщвления животного, запрет употребления в пищу любой крови, выделившейся из мяса, является продолжением и развитием запрета употреблять в пищу кусок от живого.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "Но только за вашу кровь; за души ваши взыщу; со всякого животного взыщу за этo. И от руки человека, от руки того, кто брат ему, взыщу за душу человека."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Но только за вашу кровь",
                "comment": "Хотя Я дозволил вам лишать жизни животное, за вашу кровь взыщу (даже) с того, кто проливает свою собственную кровь.",
                "format": "html"
              },
              {
                "anchor_phrase": "за души ваши",
                "comment": "Также с того, кто повесился, хотя кровь (при этом) не пролилась.",
                "format": "html"
              },
              {
                "anchor_phrase": "со всякого животного",
                "comment": "<b>со всякого (букв.: от руки всякого) животного</b>. Потому что за свои грехи поколение потопа стало добычей хищных зверей, которые властвовали над ними, как сказано: \"подобен скоту забитому\"[ <i>Псалмы 49, 21</i> ]. Поэтому (теперь) необходимо было предостеречь животных, что касается их (людей).",
                "format": "html"
              },
              {
                "anchor_phrase": "человека",
                "comment": "<b>и oт руки человека</b>. С того, кто убил преднамеренно, (когда) нет свидетелей (убийства). Я взыщу.",
                "format": "html"
              },
              {
                "anchor_phrase": "от руки того, кто брат ему",
                "comment": "(С того,) кто любит (погибшего) как брат и убил неумышленно, Я взыщу, если не уйдет изгнанником (в один из городов-убежищ) и не будет искать прощения за свой грех. Ибо убивший непреднамеренно также нуждается в искуплении. А если нет свидетелей, чтобы подвергнуть его изгнанию, и сам он не желает покориться, то Святой, благословен Он, взыскивает с него. Как разъясняли наши мудрецы в трактате <i>Макот </i> [ <i>10 б</i> ]. \"И <nobr>Б-г</nobr> попустил ему под руку\"[ <i>Имена 21, 13</i> ] – Святой, благословен Он, свел на одном постоялом дворе (человека, который убил неумышленно и не искупил свой грех, с человеком, который убил преднамеренно. Первый, поднимаясь по лестнице, упал и в своем падении убил второго. Теперь, когда есть свидетели, он подвергается изгнанию).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кровь вашей жизни",
                "comment": "Букв. \"кровь вашу в соответствии с вашими душами\". Мудрецы понимают эти строки как запрет самоубийства.",
                "format": "html"
              },
              {
                "anchor_phrase": "взыщу Я",
                "comment": "Наложу наказание за это.",
                "format": "html"
              },
              {
                "anchor_phrase": "всякого зверя",
                "comment": "Если животное убило человека, оно должно быть предано смерти. См. Шмот, 21:28-32: закон о быке, забодавшем человека.",
                "format": "html"
              },
              {
                "anchor_phrase": "за насильство одного над другим взыщу",
                "comment": "Закон о наказании животного за убийство человека не имеет самостоятельного значения, так как понятие наказания неприменимо к животному, которое не обладает пониманием добра и зла. Цель закона – подчеркнуть ответственность человека за убийство: если даже животное, не обладающее разумом, наказывается смертью за убийство человека, то какова же должна быть ответственность убийцы, осознанно отнявшего жизнь у другого! Если Всевышний Сам взыскивает за смерть человека, убитого животным, то каково же будет наказание человека, убившего человека!",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "Кто прольет кровь человеческую, человеком кровь его пролита будет, ибо в образе Б-жьем создал Он человека."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "человеком кровь его пролита будет",
                "comment": "<b>человеком (или: при человеке) кровь его пролита будет</b>. Если есть свидетели, умертвить его должны вы. Почему? Ибо \"в образе Б-жьем...\"[ <i>Берешит раба 35</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "создал Он человека",
                "comment": "<b>создал человека</b>. Это стих с опущенным словом, и надлежало (сказать): создал Создатель человека. И таких (мест) много в Писании.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "людьми",
                "comment": "Эта фраза обычно понимается так, как она переведена в Таргум Онкелос: \"посредством человека, т.е. через судей или от рук мстителя\".",
                "format": "html"
              },
              {
                "anchor_phrase": "по образу Всесильного",
                "comment": "См. 1:27. Достоинство человека не зависит от принадлежности к тому или иному народу; оно является естественным. Изначально человек сотворен по образу Всесильного и никогда не может быть низведен до уровня неживого предмета или животного. Человек всегда остается личностью, обладающей определенными правами. Оскорбление достоинства человека, лишение его принадлежащих ему прав рассматривается Торой как бунт против Творца. Исходя из этого положения, Тора определяет понятие справедливости и суда. См. Дварим, 16:20.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "А вы плодитесь и умножайтесь, воскишите на земле и умножайтесь на ней."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А вы плодитесь и умножайтесь",
                "comment": "В прямом смысле: в первый раз [ <i>9, 11</i> ] – благословение, здесь – повеление [ <i>Кетубот 5а</i> ]. А согласно аллегорическому толкованию (имеет целью) сопоставить того, кто нe занимается деторождением, с тем, кто занимается кровопролитием [ <i>Йевамот 63 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "плодитесь и размножайтесь",
                "comment": "Это предложение нельзя рассматривать как простое повторение сказанного в стихе 1. Здесь это повеление выражает принципиальное желание Всевышнего наполнить землю людьми и еще раз подчеркивает, насколько убийство отвратительно Всевышнему. Талмуд осуждает человека, который намеренно не вступает в брак, чтобы не родить детей, и приравнивает его к тому, кто проливает кровь. Такое сравнение убийства и нежелания исполнить повеление Всевышнего \"плодитесь и размножайтесь\" вытекает из рассматриваемого нами выражения (\"плодитесь и размножайтесь\"), которое в данном месте текста воспринимается как противопоставление убийству. Мудрецы объясняют, что этот отрывок текста Торы, содержащий законы, данные Всевышним Ноаху после Потопа, фактически состоит из семи заповедей, которые принято называть \"заповедями сынов Ноаха\": 1. обязанность повсеместно установить справедливые суды; 2. запрет проявления неуважения к имени Всевышнего; 3. запрет идолопоклонства; 4. запрет убийства; 5. запрет кровосмешения; 6. запрет воровства и грабежа; 7. запрет употреблять в пищу кусок от живого. Ученые могли бы назвать эти законы \"Кодексом естественной религии\", так как они являются необходимым минимумом для поддержания существования общества. В еврейском законе этот свод из семи заповедей применяется только по отношению к неевреям. Если нееврей изъявляет желание жить среди еврейского народа на земле Израиля, он должен принять на себя исполнение этих семи законов, в противном случае ему не будет разрешено поселиться в пределах Святой Земли.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал Б-г Ноаху и его сынам с ним так:"
          },
          "comments": {}
        },
        {
          "verse": 9,
          "text": {
            "fg": "А я, вот я устанавливаю завет Мой с вами и с потомством вашим после вас,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А я, вот я",
                "comment": "Я соглашаюсь с тобой. – Потому что Hoax страшился заниматься деторождением, пока Святой, благословен Он, не дал ему обещания не истреблять более мир, и то (обещание) Он исполнил. В конце же сказал ему: \"Я согласен придать Моему обетованию нерушимость и силу завета, и Я дам тебе знак\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "союз Мой с вами",
                "comment": "Всевышний требует от человека соблюдения данных законов, а со Своей стороны обещает никогда больше не приводить на землю Потоп.",
                "format": "html"
              },
              {
                "anchor_phrase": "заключу",
                "comment": "Союз, о котором сказано выше, в 6:18.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И со всяким живым существом, которое с вами, от птицы, от скота и до всякого земного животного с вами, от всех вышедших из ковчега от всех животных земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "земного животного с вами",
                "comment": "Которые сосуществуют с людьми.",
                "format": "html"
              },
              {
                "anchor_phrase": "от всех вышедших из ковчега",
                "comment": "<b>из всех вышедших из ковчега</b>. Включая кишащих и ползающих.",
                "format": "html"
              },
              {
                "anchor_phrase": "животных земли",
                "comment": "Включая также причиняющих вред, которые не относятся (к числу) животных, которые \"с вами\", ибо с людьми они не в ладу.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И установлю я завет Мой с вами. и не будет истреблена вновь всякая плоть водами потопа, и не будет вновь потопа, чтобы погубить землю."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И установлю",
                "comment": "Утвержу Мой завет. А что (служит) утверждением? – Знак радуги. Как (уточняется) впоследствии.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал Б-г: Вот знак завета, который я даю между Мною и между вами, и между всяким живым существом, которое с вами, для поколений вовеки."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "для поколений вовеки",
                "comment": "(Слово דרת) написано с опущением (\"вав\"). Потому что есть поколения, в знаке не нуждавшиеся, ибо все (в них) совершенные праведники, как например, поколение Хизкияhу, царя Иеуды, и поколение раби Шимона сына Йохая [ <i>Берешит раба 35</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "знак союза",
                "comment": "Нечто видимое глазам, что будет служить постоянным свидетельством того, что союз был заключен и соблюдается.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Радугу Мою дал я в облаке, и будет она знаком завета между Мною и между землей."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "радугу Мою помещаю Я в облаке",
                "comment": "Комментаторы расходятся во мнениях о природе этого знака. Вот что пишет Рамбан: \"Мы должны понимать этот стих следующим образом: Радуга, которую Я поместил в облако со дня сотворения мира, станет с этого момента знаком, свидетельствующим о том, что между Мной и вами был заключен союз.\" Однако Мальбим объясняет иначе: \"Существуют два условия появления радуги: 1. проникновение солнечных лучей в неплотное облако, преломление и дифракция их; 2. облака не должны закрывать все небо. Непосредственно перед Потопом и во время него эти условия отсутствовали, так как плотные и густые облака закрывали все небо. Теперь сам факт появления радуги свидетельствует о том, что не собралось количества воды, достаточного для того, чтобы затопить землю.\"",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И будет: когда наводить буду облако на землю, покажется радуга в облаке;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "когда наводить буду облако",
                "comment": "Когда возникнет мысль навести мрак и пагубу на мир.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И вспомню я Мой завет, который между Мною и между вами, и между всяким живым существом от всякой плоти, и не станут вновь воды потопом, чтобы погубить всякую плоть."
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "И будет радуга в облаке, и я увижу ее, чтобы помнить вечный завет между Б-г ом и между всяким живым существом от всякой плоти, которая на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "между Б-г ом и между всяким живым существом",
                "comment": "Между высшим Правосудием и вами. Ведь (иначе) следовало написать: \"Между Мною и всяким живым существом\". Но вот толкование: когда правосудие придет уличать и обвинять вас, Я увижу знамение и вспомню.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и как будет радуга в облаке, Я увижу ее",
                "comment": "Мидраш рассматривает этот стих как образ, а не как буквальное описание действия Всевышнего: \"Когда мера суда потребует вынести вам приговор за бунт, Я посмотрю на радугу и вспомню о союзе\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И сказал Б-г Ноаху: Это есть знак завета, который я установил между Мною и между всякой плотью, которая на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Это есть знак завета",
                "comment": "Указал ему на радугу и сказал ему: \"Вот знак, о котором Я говорил\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Этот\n                        заключительный стих подчеркивает, что союз был заключен не только с Ноахом, но\n                        со всяким живым существом, передвигающимся по\n                        земле.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И были сыны Ноаха, выходящие из ковчега: Шем, и Хам, и Йефет; а Хам – отец Кенаана."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "а Хам – отец Кенаана",
                "comment": "Почему нужно было сказать (это) здесь? Потому что (далее) в разделе речь идет об опьянении Ноаха, когда Хам провинился, из-за него же был проклят Кенаан. Но до сих пор еще не были названы потомки Хама, и мы не знали, что Кенаан – его сын. Поэтому нужно было сказать здесь: \"а Хам – отец Кенаана\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Заключение союза является как завершением\n                        исторического периода, предшествовавшего Потопу, так и началом новой эры. После\n                        описания символического значения радуги, Тора переходит к рассказу о сыновьях\n                        Ноаха, Шеме, Хаме и Йефете, которые стали прародителями народов, заселивших\n                        землю после Потопа, и от которых происходят все люди, населяющие землю.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кнаана",
                "comment": "Этот сын Хама упоминается в данном месте текста в связи с его ролью в дальнейшем повествовании. Тора подчеркивает неслучайность того, что ханаанские народы деградировали в несравнимо большей степени, чем все окружающие их племена: у отца, способного совершить столь низкий поступок, рождаются дети, идущие по плохой дороге.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "Эти трое – сыны Ноаха, и от них расселилась вся земля."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "расселилась вся земля",
                "comment": "Под словом \"земля\" здесь понимается население земли (так же, как в 6:11 и в 11:1).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И начал Hoax, господин земли, и насадил виноградник."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И начал",
                "comment": "(Это слово можно понимать также как означающее профанацию.) Унизил себя. Потому что вначале ему надлежало заниматься другими насаждениями [ <i>Берешит раба 36</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "господин земли",
                "comment": "<b>букв.: муж земли</b>. Господин, хозяин земли. Подобно \"муж Наоми\"[ <i>Рут 1, З</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и насадил виноградник",
                "comment": "Идя в ковчег, взял с собой виноградные лозы и черенки смоковницы [ <i>Берешит раба 36</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и стал Ноах",
                "comment": "Глагол <i>ваяхель </i> следует перевести как \"и положил начало\". Данный глагол является однокоренным со словом <i>холь </i> (\"будничный\"). На этом совпадении строится комментарий, Раши: \"Ноах сам сделал себя не святым, а будничным, понизил свой уровень. Ему бы следовало посадить любое другое растение, но не виноград, который является источником столь многих грехов и преступлений людей\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И выпил он от вина и опьянел, и обнажился он посреди своего шатра."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и обнажился",
                "comment": "Это форма יתפעל.",
                "format": "html"
              },
              {
                "anchor_phrase": "своего шатра",
                "comment": "Написание <span lang=\"he\">אהלה</span> (с ה в конце вместо \"вав\"служит) косвенным указанием на десять колен, которых называли по имени Шомрона, а он называется (также) Оhала, и которые были изгнаны из-за вина, как сказано: \"пьют вино чашами\"[ <i>Амос 6,6</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "обнажил себя",
                "comment": "Тора показывает, сколько нехороших дел и какой позор проистекают из состояния опьянения; особенно оно опасно для такого праведного человека как Ноах, о котором сказано, что он \"праведен, без порока пред Всевышним\". Некоторые комментаторы объясняют, что поскольку Ноах был первым, кто насадил виноград, он не знал о том, каким опасным свойством обладают плоды этого растения. Таким образом, все, что произошло с Ноахом, следует рассматривать как предупреждение человечеству (Луццатто).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И увидел Хам, отец Кенаана, наготу отца своего, и поведал он двум своим братьям снаружи."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И увидел Хам, отец Кенаана",
                "comment": "Некоторые из наших мудрецов говорят, что Кенаан увидел и сказал своему отцу, потому о нем говорится в связи с этим и (потому он) был проклят [ <i>Берешит раба 36</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "наготу отца своего",
                "comment": "<b>и увидел... наготу отца своего</b>. Одни говорят, что оскопил его. Другие говорят, что надругался над ним [ <i>Санhедрин 70 а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Хам, отец Кнаана",
                "comment": "Это замечание является намеком на то, что Кнаан совершил какой-то неблаговидный поступок, подобный тому, который совершил Хам.",
                "format": "html"
              },
              {
                "anchor_phrase": "сообщил двум братьям своим",
                "comment": "Вместо того, чтобы проявить уважение к отцу и прикрыть его наготу, Хам воспользовался случаем посмеяться и, более того, пригласил братьев смеяться вместе с ним.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И взял Шем и Йефет платье, и положили на плечо оба, и пошли они задом и покрыли наготу своего отца; а лица их назад (обращены), и наготы отца своего не видели."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И взял Шем и Йефет",
                "comment": "Написано не \"взяли\", а \"взял\". Учит, что Шем исполнил долг с большим рвением, чем Йефет, поэтому его сыны удостоились (носить) облачение с кистями-цицит, а Йефет удостоился погребения для своих сыновей, как сказано: \"Я дам Гогу (потомку Йефета) место там (в Исраэле), могилу\"[ <i>Иехезкель 39, 11</i> ]. Что же до Хама, который оскорбил своего отца, то о его потомках сказано: \"Так поведет царь Ашура пленников из Мицраима и изгнанников из Куша (потомков Хама), юношей и старцев, нагими и босыми и с обнаженными ягодицами... \"[ <i>Йешаяhу 20, 4</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "а лица их назад",
                "comment": "Почему (об этом) сказано во второй раз? Учит, что, когда подошли к нему и нужно было повернуться, чтобы укрыть его, они отвернули свои лица назад [ <i>Берешит раба 36</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "одежду",
                "comment": "Верхние одежды. <br/> Некоторые учителя пропускают в классах эту историю, несмотря на то что для детей она имеет большое воспитательное значение. Ребенок часто подмечает в родителях что-либо смешное, иногда понимает, что взрослые совершают ошибку, и поэтому ему нужно объяснить на ярком примере, что над родителями нехорошо смеяться ни в их присутствии, ни в их отсутствии – даже в том случае, когда смех носит характер безобидного веселья, и уж тем более, когда присутствует желание унизить и оскорбить. Из этого рассказа ребенок мог бы научиться тому, что любовь к родителям и уважение к ним в случае, когда родители попадают в неловкое положение, должны служить той накидкой, которую двое из трех сыновей набросили на Ноаха, чтобы скрыть от всех его поступок. Чувство благодарности к родителям должно заставить мгновенно отвернуться, когда родители оказываются в неловком положении. Рассказ о сыновьях Ноаха учит ребенка всякий раз спрашивать себя: \"Кто я, чтобы судить и осуждать своих родителей?\" (Ф. Адлер).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И пробудился Hoax от вина своего и узнал, что сделал с ним его меньший сын."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "его меньший сын",
                "comment": "Порочный и презренный. Подобно \"Вот Я сделал тебя малым среди народов, презренным среди людей\"[ <i>Ирмеяhу 49, 15</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "меньший сын",
                "comment": "Иврит: <i>бно hакатан</i> ; также имеет значение \"внук\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И сказал он: Проклят Кенаан! Рабом рабов будет он братьям своим."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Проклят Кенаан",
                "comment": "По твоей вине мне не произвести на свет еще одного, четвертого сына, который бы мне прислуживал. Да будет проклят твой четвертый сын: служить ему потомкам старших (моих сыновей), на которых отныне лежат труды услужения мне. А что побудило Хама оскопить его? Сказал он своим братьям: \"У первого человека было два сына, и один убил другого, чтобы унаследовать (весь) мир. У нашего отца три сына, а он еще хочет иметь четвертого\"[ <i>Берешит раба 36</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "проклят Кнаан",
                "comment": "Мидраш объясняет, что Ноах и его сыновья получили благословение от Всевышнего (\"плодитесь и размножайтесь\"). Тот, кто благословен, не может быть проклят, поэтому Ноах обращает проклятье не на Хама, а на Кнаана. Благословение является просьбой, обращенной к Всевышнему, чтобы Он раскрыл потенциал, заложенный в человеке, или дал ему новые силы. Неоднократно в тексте Торы мы видим, что Всевышний посылает благословение Сам, не дожидаясь обращенной к Нему просьбы. Проклятие, напротив, лишает сил, не дает возможности раскрыть потенциал, закрывает пути для новых сил. Благословение или проклятие праведника, а также его молитва, особенно действенны.",
                "format": "html"
              },
              {
                "anchor_phrase": "рабом рабов да будет он",
                "comment": "Оборот речи, который в Торе часто используется для усиления. Его правильное понимание не \"раб у рабов\", а \"раб из рабов\". Такой же усилительный оборот мы находим в заглавии одной из книг пророков: \"Песнь песней\"; его значение: \"самая лучшая из всех песней\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И сказал: Благословен Господь, Б-г Шема! И будет Кенаан рабом ему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Благословен Господь, Б-г Шема",
                "comment": "Который исполнит для его потомков Свое обетование дать им землю Кенаана.",
                "format": "html"
              },
              {
                "anchor_phrase": "И будет Кенаан рабом ему",
                "comment": "Данником (см. <i>Йеhошуа</i> 16, 10).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Бог, Всесильный Шема",
                "comment": "Смысл этого выражения: \"Благословен Всевышний, Который в будущем исполнит Свое обещание, данное Им потомкам Шема, народу Израиля. Обещание отдать им землю Кнаан и быть их Богом, их \"Руководителем\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И даст же Б-г простор Йефету, и да пребывает Он в шатрах Шема! И будет Кенаан рабом ему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И даст же Б-г простор Йефету",
                "comment": "<b>да распространит <nobr>Б-г</nobr> Йефета</b>. <i>Таргум</i> переводит: даст простор.",
                "format": "html"
              },
              {
                "anchor_phrase": "и да пребывает Он в шатрах Шема",
                "comment": "Даст пребывать Шехине Своей в Исраэле. А толкование мудрецов (гласит:) хотя <nobr>Б-г</nobr> дал простор Йефету (тем), что Кореш, который был из сынов Йефета, возвел Второй Храм, – Шехина в нем не пребывала. А где она пребывала? В Первом Храме, возведенном Шломо, который из сынов Шема.",
                "format": "html"
              },
              {
                "anchor_phrase": "И будет Кенаан",
                "comment": "Даже когда сыны Шема будут в изгнании, им будут продавать рабов из сынов Кенаана.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "даст Всесильный простор Йефету",
                "comment": "В этом предложении мы встречаем игру слов, основанную на одном из пониманий корня, от которого происходит имя Йефет: \"увлечение\". Йефет является прародителем индоевропейских \"арийских\" народов. Он получает благословение \"быть богатым и процветающим и распространить широко свои владения\". Добрые отношения должны установиться между семитскими народами и народами, происходящими от Йефета, как предсказано: \"В шатрах Шема будет жить он\". Это первое предсказание в Торе, которое относится к тем временам, когда все народы, оставив вражду, будут жить в мире и через еврейский народ обретут знание о Всевышнем. <br/> Слово <i>йефет </i> может также обозначать \"красоту\". Мудрецы всегда видели в красоте высокую духовную силу и испытывали желание, чтобы она служила раскрытию Присутствия. Многие из них мечтали о том, чтобы красота Греции, которая вобрала в себя благословение Йефета, стала бы красотой Храма и силой Торы.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И жил Hoax после потопа триста пятьдесят лет."
          },
          "comments": {}
        },
        {
          "verse": 29,
          "text": {
            "fg": "И было всех дней Ноаха девятьсот лет в пятьдесят лет, и умер он."
          },
          "comments": {}
        }
      ]
    },
    {
      "chapter": 10,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И вот порожденные сынами Ноаха, Шемом, Хамом и Йефетом. И родились у них сыновья после потопа."
          },
          "comments": {}
        },
        {
          "verse": 2,
          "text": {
            "fg": "Сыны Йефета: Гомер и Магог, и Мадай, и Йаван и Тувал, и Мешех и Тирас."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и Тирас",
                "comment": "Это Парас (Персия, а Кореш был царем Персии) [ <i>Берешит раба 37</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "В этом стихе перечислены народы Азии.",
                "format": "html"
              },
              {
                "anchor_phrase": "Гомер",
                "comment": "Киммерийцы, жившие на берегах Каспийского моря.",
                "format": "html"
              },
              {
                "anchor_phrase": "Магог",
                "comment": "Скифы, чьи владения доходили до границ Кавказа.",
                "format": "html"
              },
              {
                "anchor_phrase": "Мадай",
                "comment": "Мидийцы.",
                "format": "html"
              },
              {
                "anchor_phrase": "Яван",
                "comment": "Греки (ионийцы).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "А сыны Гомера: Ашкеназ, и Рифат, и Тогарма."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Ашкеназ",
                "comment": "Народ, живший в окрестностях Арарата. В более поздней еврейской литературе Ашкеназ отождествляется с Германией.",
                "format": "html"
              },
              {
                "anchor_phrase": "Рифат и Тогарма",
                "comment": "Народы, обитавшие в Малой Азии.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "А сыны Йавана: Элиша и Таршиш, Китим и Доданим."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Элиша",
                "comment": "Мнения ученых по поводу происхождения этого имени расходятся.",
                "format": "html"
              },
              {
                "anchor_phrase": "Таршиш",
                "comment": "Часто это слово встречается в Торе как название города-порта, славящегося своим изобилием. Обычно он идентифицируется как Тартесс в древней Испании.",
                "format": "html"
              },
              {
                "anchor_phrase": "Китим",
                "comment": "Народность финикийского происхождения, населявшая часть острова Кипр.",
                "format": "html"
              },
              {
                "anchor_phrase": "Доданим",
                "comment": "В Диврей hаямим I (1:4-25) в перечне племен встречается название Роданим, т.е. \"обитатели острова Родос в Эгейском море\". Оба названия, Роданим и Доданим, являются сокращенной формой от Дарданим, как это видно из Таргум Йонатан. В соответствии с одним из мнений, здесь имеется в виду город Дардания, находившийся неподалеку от Трои (Луццатто).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "От этих отделились острова народов на землях своих, всякий по своему языку, по своим семействам в народностях своих."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "от этих",
                "comment": "Т.е. от сыновей Явана, имена которых перечислены в предыдущем стихе.",
                "format": "html"
              },
              {
                "anchor_phrase": "отделились",
                "comment": "Став самостоятельными народами.",
                "format": "html"
              },
              {
                "anchor_phrase": "по своему языку",
                "comment": "Дифференциация по языкам приводится в следующей главе. Мудрецы отмечают, что повествование В Торе не всегда придерживается хронологического порядка. Иногда о том, что произошло позже, рассказывается вместе с тем, что происходит сейчас, так как эти события связаны.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сыны Хама: Куш и Мицраим, и Пут и Кенаан."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Сыны Хама",
                "comment": "Наиболее древнее из всех известных названий Египта – Хем, что означает \"черный\". Вне всякого сомнения, это относится к черной почве Египта.",
                "format": "html"
              },
              {
                "anchor_phrase": "Куш",
                "comment": "Эфиопия.",
                "format": "html"
              },
              {
                "anchor_phrase": "Мицраим",
                "comment": "Наиболее распространенное название Египта. Слово <i>мицраим </i> имеет форму двойственного числа, что указывает на разделение Египта на Верхний и Нижний.",
                "format": "html"
              },
              {
                "anchor_phrase": "Пут",
                "comment": "Ливия.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кнаан",
                "comment": "По всей видимости, это слово образовано от корня, значение которого – \"быть низким\". Можно предположить, что название \"Кнаан\" изначально относилось к побережью Финикии и низменностям, заселенным филистимлянами. Впоследствии это название распространилось на более широкие области. Из этого стиха вытекает, что Мицраим и Кнаан были братьями. Мицраим и Кнаан фактически являлись провинциями одной империи. Однако это имело место только во времена XIX династии, в эпоху Моше.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "А сыны Куша: Сева и Хавила, и Савта и Раема, и Савтеха. А сыны Раемы: Шеваa и Дедан."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Названия племен и территорий\n                        на африканском побережье Красного моря или на противоположном, аравийском\n                        берегу.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шва",
                "comment": "Большой торговый город на юге Аравийского полуострова. Царица Шва посещала царя Шломо (Мелахим I, гл. 10).",
                "format": "html"
              },
              {
                "anchor_phrase": "Нимрод",
                "comment": "Нимрод является потомком Хама. В настоящее время установлено, что шумеры, заложившие основы вавилонской цивилизации, не являлись семитским народом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И Куш породил Нимрода: тот стал богатырем на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "стал богатырем",
                "comment": "(Стал) подстрекать весь мир к бунту против Святого, благословен Он, дав совет поколению раскола (строить вавилонскую башню).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Он был богатырем в ловле пред Господом. Потому говорится: Как Нимрод богатырь в лoвле пред Господом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "богатырем в ловле",
                "comment": "<b>богатырь в ловле</b>. Он речами своими (расставлял сети) ловил людей и толкал их на бунт против Вездесущего.",
                "format": "html"
              },
              {
                "anchor_phrase": "пред Господом",
                "comment": "Желая гневить Его (т.е. признавая Его, делал все наперекор Ему).",
                "format": "html"
              },
              {
                "anchor_phrase": "Потому говорится",
                "comment": "О всяком человеке, который творит зло бесстыдно, знает своего Властелина, но желает бунтовать против Него, говорят: \"Он как Нимрод – богатырь в ловле\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Богатырь-ловец",
                "comment": "Это выражение можно перевести как \"герой, который ждет случая\". Древние барельефы часто изображают царей и знать во время охоты.",
                "format": "html"
              },
              {
                "anchor_phrase": "пред Богом",
                "comment": "В данном случае это выражение означает, что Нимрод превосходил всех. Аналогично в книге пророка Йоны город Нинвэ назван \"великим городом пред Богом\", что означает: \"Нинвэ – исключительно большой город\".",
                "format": "html"
              },
              {
                "anchor_phrase": "поэтому говорится",
                "comment": "Это выражение всегда используется как вводное перед притчей или общеизвестным высказыванием (ср. 22:14; Бемидбар, 21:14). Легко представить себе, что сила и хитрость Нимрода вошли в поговорку.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И был началом царства его Бавел, и Эрех, и Акад и Калне, на земле Шинар."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "начальным царством его (начало его царства)",
                "comment": "Уже в начале правления Нимрода его владения простирались до перечисленных здесь городов.",
                "format": "html"
              },
              {
                "anchor_phrase": "Бавель",
                "comment": "Вавилон. Строительство Вавилона описывается в следующей главе. Вавилон был центром цивилизации Древнего Востока и многие столетия правил миром.",
                "format": "html"
              },
              {
                "anchor_phrase": "Эрех",
                "comment": "Урук, город в Вавилонии. В настоящее время на этом месте, на левом берегу Нижнего Евфрата, расположен город Варка.",
                "format": "html"
              },
              {
                "anchor_phrase": "Акад",
                "comment": "Название города, находившегося в Северной Вавилонии; сегодня на его месте расположен город Агаде.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шинар",
                "comment": "В книгах пророков Вавилонию часто называют Шинар. (Ср. 14:1,9; Йеhошуа, 7:21).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "Из той земли вышел Ашур; и построил он Нинве, и Реховот-Ир, и Калах;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Из той земли",
                "comment": "<b>из той земли...</b>. Когда Ашур увидел. что его сыновья слушают Hимрода и восстают против Вездесущего, строя башню, он вышел из их среды [ <i>Берешит раба 37</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вышел Ашур",
                "comment": "Археологи подтверждают приведенное в Торе описание, согласно которому города Ассирии возникли и развивались только благодаря мощи Вавилонии.",
                "format": "html"
              },
              {
                "anchor_phrase": "Нинвэ",
                "comment": "Столица Ассирии.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И Ресен, между Нинве и между Калах; то город великий."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "город великий",
                "comment": "Это Нинве, как сказано: \"Нинве был градом великим у <nobr>Б-га</nobr> \"(т.е. чрезвычайно большим) [ <i>Иона 3, 3</i> ] [ <i>Йома 10 а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "город великий",
                "comment": "Здесь имеется в виду, что Нинвэ и три других названных здесь города, слившись, образовывали один большой город.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "А Мицраим породил Лудим, и Анамим и Леhавим, в Нафтухим;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Леhавим",
                "comment": "(Названы огнеликими), потому что их лица как пламя.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Леhавим",
                "comment": "Ливийцы.",
                "format": "html"
              },
              {
                "anchor_phrase": "Нафтухим",
                "comment": "Обитатели дельты Нила.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И Патрусим и Каслухим, откуда произошли пелиштим, и Кафторим."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Патрусим и Каслухим, откуда произошли пелиштим",
                "comment": "От обоих произошли, ибо Патрусим и Каслухим менялись сожительницами своими, и от них произошли пелиштим [ <i>Берешит раба 37</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Патрусим",
                "comment": "Население Верхнего Египта, Патрос.",
                "format": "html"
              },
              {
                "anchor_phrase": "от которых пошли Плиштим",
                "comment": "В Дварим (2:23), а также у пророка Амоса (9:7) о филистимлянах говорится как о народе, который пришел из Кафтора, т.е. с острова Крит. Это противоречие можно разрешить, если предположить, что филистимляне прибыли в Кнаан двумя большими волнами в разные периоды времени: первый раз они пришли по суше, пройдя по средиземноморскому побережью Египта, а второй раз они приплыли на кораблях с острова Крит. В любом случае, филистимляне дали название средиземноморскому побережью земли Кнаан, которое распространилось среди всех народов: Земля Плиштим.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кафторим",
                "comment": "Жители острова Крит.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "А Кенаан породил Цидона, первенца своего, и Хета;"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Цидона, первенца своего",
                "comment": "Цидон был древнейшим поселением кнаанеев и столицей древней Финикии. Часто саму Финикию называли Цидоном.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хета",
                "comment": "Хетты – сильный и воинственный народ. Они держали под своим контролем как Сирию, так и Малую Азию с 1800 по 900 год до н.э. Начиная с первых лет ХХ в. велись интенсивные археологические раскопки, направленные на исследование хеттской культуры. Ученые обнаружили следы мощной древней цивилизации.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И Йевуси, и Эмори, и Гиргаши."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Йевусеев",
                "comment": "Это племя обитало в районе Иерусалима, который изначально был известен окружающим народам как город Йевусеев или Йевус.",
                "format": "html"
              },
              {
                "anchor_phrase": "Эмореев",
                "comment": "Иногда это слово используется как имя, общее для всех обитателей Кнаана в период, предшествовавший приходу сынов Израиля и завоеванию ими земли. В некоторых местах это имя обозначает не всю совокупность народов, обитавших в Кнаане, а один из них, отличавшийся своей силой и воинственностью.",
                "format": "html"
              },
              {
                "anchor_phrase": "Гиргашеев",
                "comment": "Один из народов, обитавших в земле Кнаан до прихода туда сынов Израиля. В Торе почти нет сведений о нем, так как гиргашеи предпочли покинуть Кнаан и уйти в другие места.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И Хиви, и Арки, и Сини;"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Народы, перечисленные в\n                        этом и следующем стихах, жили в непосредственной близости от Ливанских\n                        гор.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И Арвади, и Цемари, и Хамати; а затем расселились семейства Кенаановы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "а затем расселились",
                "comment": "От этих (названых выше) расселилось много семейств.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Хаматеев",
                "comment": "Город Хомс в Сирии; на протяжении определенного времени был столицей сильного царства (см. Йешаяhу, 37:13).",
                "format": "html"
              },
              {
                "anchor_phrase": "рассеялись",
                "comment": "Они заняли территории, упомянутые в следующем стихе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И был рубеж Кенаанов от Цидона, по пути к Геpapy, до Азы; по пути к Сдому и Аморе, и Адме и Цевоиму, до Лаши."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "рубеж Кенаанов",
                "comment": "Предел его земли, בולג везде означает конец и предел.",
                "format": "html"
              },
              {
                "anchor_phrase": "по пути",
                "comment": "<b>по пути (букв.: как идешь)</b>. Это имя существительное. По-моему же, как один человек говорит другому: \"Этот рубеж тянется, пока не дойдешь туда-то\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Граница расселения\n                        кнаанских народов изначально проходила так, как это описано в данном стихе: от\n                        Цидона – на севере и до Газы – на юге, и от Сдома и Аморы – на юго-востоке и\n                        Лаши – на\n                        северо-востоке.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "Это сыны Хама по их семействам, по их языкам, на их землях, в их народностях."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по их языкам, на их землях",
                "comment": "Хотя они разъединены языками и странами, все они сыны Хама.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И у Шема родились также (сыны, у) отца всех сынов прибережья, брата Йефета, старшего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "отца всех сынов прибережья",
                "comment": "<b>(у) отца всех сынов прибережья</b>. (Отцом всех проживавших) на берегу реки (Прат) был Шем.",
                "format": "html"
              },
              {
                "anchor_phrase": "брата Йефета",
                "comment": "Но не \"брата Хама\". Потому что эти двое (Шем и Йефет) отнеслись к отцу с уважением, а (Хам) его оскорбил.",
                "format": "html"
              },
              {
                "anchor_phrase": "брата Йефета, старшего",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_10_21_3\"title=\"\">брата Йефета</span></b> <b>, старшего</b>. (Слово \"старшего\"может относиться как к \"Йефета\", так и к \"брата\", поэтому) не ясно (из стиха), кто был старшим, Йефет или Шем. Но поскольку (в другом месте) сказано; \"Шему было сто лет... два года после потопа\"[ <i>11, 10</i> ], значит, Йефет старший. Потому что Ноаху было пятьсот лет [ <i>5, 32</i> ], когда у него родился первый (cын), а потоп был в шестисотом году (его жизни) [ <i>7,11</i> ]. Следовательно, старшему из его сыновей было (тогда) сто лет, а Шем достиг столетнего возраста только через два года после потопа [ <i>Берешит раба 37</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "Сыны Шема: Элам и Ашур, и Арпахшад, и Луд и Арам."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Эйлам",
                "comment": "Название территории, расположенной к востоку от Вавилонии и к северу от Персидского залива, и народа, населявшего ее. Это самый восточный из всех народов, с которым сталкивались потомки Шема.",
                "format": "html"
              },
              {
                "anchor_phrase": "Ассирия",
                "comment": "Самый мощный из всех семитских народов.",
                "format": "html"
              },
              {
                "anchor_phrase": "Арпахшад",
                "comment": "Некоторые лингвисты расшифровывают это имя как \"Страна Хасд\" (ср. Ур-Касдим, т.е. халдеи).",
                "format": "html"
              },
              {
                "anchor_phrase": "Луд",
                "comment": "Лидия в Малой Азии.",
                "format": "html"
              },
              {
                "anchor_phrase": "Арам",
                "comment": "Арамейцы, заселявшие также Мессопотамию (\"Арам-Наhараим\").",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "А сыны Арама: Уц и Хул, и Гетер и Маш."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Уц",
                "comment": "Страна проживания Иова (Иов, 1). Об эдумеях говорится как о народе, который живет в стране Уц.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хуль, и Гетер, и Маш",
                "comment": "Земли в Сирии, точное расположение которых неизвестно.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И Арпахшад породил Шелаха, и Шелах породил Эвера."
          },
          "comments": {}
        },
        {
          "verse": 25,
          "text": {
            "fg": "А у Эвера родились два сына; имя одного – Пелег, ибо в его дни разобщилась земля; а имя брата его – Йоктан."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "разобщилась",
                "comment": "Языки пришли в беспорядок, и (люди) из долины (Шинар) были рассеяны и разбросаны по всему миру. (Отсюда) заключаем,что Эвер был пророком, ибо своему сыну он дал имя (Пелег, разобщение, раскол) в виду (того, что произойдет в) будущем. И в <i>Седер олам</i> учим, что раскол произошел в конце его дней. А если скажешь, (что это было) в начале его жизни, то ведь его брат Йоктан был младше его, но произвел на свет немало семейств до того (раскола), как сказано: \"И Йоктан породил...\"[ <i>10, 26</i> ], а вслед за этим (говорится): \"И был (на) всей земле один язык\"[ <i>11, 1</i> ]. Если же скажешь, (что это произошло) в середине его жизни, (то знай, что) цель стиха не оставить в неопределенности, а уточнить. Итак, видишь, что раскол произошел в год смерти Пелега.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "разделилось",
                "comment": "Здесь, по всей видимости, содержится намек на разделение и расселение народов, описанное в следующей главе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И Йоктан породил Алмодада и Шелефа, и Хацармавет а, и Йераха;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Йоктан",
                "comment": "(Имя, производное от \"катан\", малый.) Потому что он был скромен и умалял свои (заслуги), удостоился произвести на свет все эти семейства.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хацармавет",
                "comment": "<b>Хацармавет (Двор Смерти)</b>. (Имя) по названию местности, согласно агаде [ <i>Берешит раба 37</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Йоктан",
                "comment": "Считается родоначальником южных арабов.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хацармавета",
                "comment": "Хадрамаут на юге Аравийского полуострова.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И Адорама и Узала, и Диклу;"
          },
          "comments": {}
        },
        {
          "verse": 28,
          "text": {
            "fg": "И Овала и Авимаэла, и Шева;"
          },
          "comments": {}
        },
        {
          "verse": 29,
          "text": {
            "fg": "И Офира и Хавилу, и Йовава, – все они сыны Йоктана."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Офира",
                "comment": "Земля, известная своим золотом (Мелахим I, 9:28; 22:49).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И было их поселение от Меши, по пути к Сефару, до горы Восточной."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Местоположение земель\n                        Аравийского полуострова, указанных здесь,\n                        неизвестно.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 31,
          "text": {
            "fg": "Это сыны Шема по их семействам, по их языкам, на их землях, в их народностях."
          },
          "comments": {}
        },
        {
          "verse": 32,
          "text": {
            "fg": "Это семейства сынов Ноаха по ими рожденным, в их народностях; и от них разошлись народы по земле после потопа."
          },
          "comments": {}
        }
      ]
    },
    {
      "chapter": 11,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И был (на) всей земле один язык и речи единые."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "один язык",
                "comment": "Священный язык.",
                "format": "html"
              },
              {
                "anchor_phrase": "и речи единые",
                "comment": "Вступили в сговор и сказали: \"Не вправе Он выбрать Себе высшие сферы. Взойдем же на небеса и сразимся с Ним\". Другое объяснение: (речи) относительно Единого в мире. Другое объяснение: речи \"ахадим\"(как \"хадим\", резкие, острые). Они сказали: \"Один раз в тысячу шестьсот пятьдесят шесть лет (период от сотворения мира до потопа) небесный свод рушится, как это было во время потопа. Давайте сделаем для него подпоры\"[ <i>Берешит раба 38</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "речь одна и одни и те же слова",
                "comment": "Более правильный перевод: \"немногочисленные слова\". Их лексика не была богатой (Мальбим).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И было: продвигаясь с востока, они нашли долину на земле Шинар и поселились там."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "продвигаясь с востока",
                "comment": "Там они обитали, как сказано выше: \"И было их поселение до... горы Восточной\"[ <i>10, 30</i> ]. Оттуда отправились в путь, чтобы найти для себя место, которое вместило бы всех, и не нашли ничего, кроме (долины) Шинар.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "долину",
                "comment": "Территория Вавилонии представляла собой плоскую равнину.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шинар",
                "comment": "См.10:10. Это место было колыбелью ранних цивилизаций.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказали они друг другу: Давайте делать кирпичи и обжигать их (в) печи обжиговой! И был у них кирпич вместо камня, а земляная смола была у них вместо известки."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "друг другу",
                "comment": "Один народ другому: Мицраим (сказал) Кушу, Куш - Путу, Пут – Kенаану.",
                "format": "html"
              },
              {
                "anchor_phrase": "Давайте",
                "comment": "Приготовьтесь, соберитесь, הבה везде означает приглашение, побуждение (к какому-либо действию), когда готовятся и объединяются для (выполнения какой-либо) работы, замысла или для переноски тяжестей. Давайте, приготовьтесь, на французском языке apareillier.",
                "format": "html"
              },
              {
                "anchor_phrase": "кирпичи",
                "comment": "Потому что в Бавеле нет камней, ибо это равнина.",
                "format": "html"
              },
              {
                "anchor_phrase": "и обжигать их (в) печи обжиговой!",
                "comment": "<b>и обжигать их в печи обжиговой</b>. Так изготовляют кирпичи, которые на французском языке называются tuiles. Их обжигают в печи.",
                "format": "html"
              },
              {
                "anchor_phrase": "вместо известки",
                "comment": "Для штукатурки стен.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кирпичи",
                "comment": "В Вавилоне глиняные кирпичи были единственным строительным материалом.",
                "format": "html"
              },
              {
                "anchor_phrase": "обожжем в обжигальне",
                "comment": "Обычно кирпичи обжигали на солнце. Но для того, чтобы сделать их более прочными, была применена технология обжигания огнем.",
                "format": "html"
              },
              {
                "anchor_phrase": "смола горная",
                "comment": "Битум.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И сказали они: Давайте построим себе город и башню, а вершина ее в небесах, и создадим себе имя; чтобы нам не быть рассеянными по всей земле!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "чтобы нам не быть рассеянными",
                "comment": "Как бы Он не обрушил на нас удар, чтобы рассеять нас отсюда.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "главою до небес",
                "comment": "Такое описание можно рассматривать как преувеличение (ср. Дварим, 1:28: \"Огромные города, обнесенные стеною до небес\").",
                "format": "html"
              },
              {
                "anchor_phrase": "имя",
                "comment": "Это слово допускает в данном контексте несколько пониманий. Самое простое из них: \"Совершим великие дела и станем известны\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И нисшел Господь увидеть город и башню, которые строили сыны человеческие."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И нисшел Господь увидеть",
                "comment": "Он в том не нуждался, но (стих) имеет целью учить судей, что они не должны признать подсудимого виновным, прежде чем увидят и поймут [ <i>Мидраш раби Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "сыны человеческие",
                "comment": "А чьи же еще сыны? Может, сыны ослов и верблюдов? – Но (в виду имеется:) сыны первого человека. Адама, который проявил неблагодарность и сказал: \"Жена, которую Ты дал, (чтобы ей быть) со мною...\"[ <i>3, 12</i> ]. Так и эти оказались неблагодарными, подняв бунт против Того, Кто одарил их благами и спас их от потопа.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сошел",
                "comment": "Здесь мы вновь встречаемся с антропоморфическим описанием. Мудрецы, как и в других подобных местах, не следуют буквальному пониманию текста, но видят в подобном описании урок для человека: намек на то, как следует вести себя в суде. Судья никогда не должен осуждать преступника прежде, чем поймет его и выяснит причину совершенного преступления.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал Господь: Вот народ один, и язык один у всех их, и такое стали делать. И теперь не воспрепятствуется им все, что замыслили, делать?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот народ один",
                "comment": "Они всецело владеют благом быть одним народом и иметь один язык, но вот что они стали делать (как воспользовались этим).",
                "format": "html"
              },
              {
                "anchor_phrase": "стали",
                "comment": "(Форма) подобно אמרם, их говорение, עשותם, их деяние (т.е. они говорят, они делают; так и здесь:) начали они делать.",
                "format": "html"
              },
              {
                "anchor_phrase": "не воспрепятствуется им",
                "comment": "<b>не воспрепятствуется им... делать</b>. Это вопрос. יבצר означает \"препятствовать\", как (в) <i>Таргуме</i>. И подобно этому \"Он обуздывает дух вельмож\"[ <i>Псалмы 76, 13</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "начало их деяния",
                "comment": "Их объединенное желание придаст им силы и поможет достичь цели. Однако изначальное желание порочно: оно заключается в том, чтобы господствовать в мире, оттолкнуть Присутствие Всевышнего, реализовать план человека, а не Творца. Понятно, что претворение в жизнь такого желания в конечном итоге приведет к гибели мира, так как существование мира поддерживается Всевышним.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "Давайте низойдем и смешаем там их язык, так что они не поймут (более) один речь другого."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "давайте",
                "comment": "Мера за меру. Они сказали: \"Давайте построим\". А Он отмерил им (воздаяние) соответственно и сказал: \"Давайте низойдем\"[ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Давайте низойдем",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_11_7_2\"title=\"\">давайте</span></b> <b>низойдем</b>. Держал совет со Своей судебной палатой в силу чрезвычайной скромности.",
                "format": "html"
              },
              {
                "anchor_phrase": "и смешаем",
                "comment": "Приведем в беспорядок, спутаем – \"Нун\"– префикс множественного числа, а буква ה в конце добавочная как в רדהנ.",
                "format": "html"
              },
              {
                "anchor_phrase": "не поймут",
                "comment": "Один просит кирпич, а другой (вместо того) приносит ему раствор. Тогда первый набрасывается на него, чтобы разбить ему голову.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сойдем же",
                "comment": "Мидраш объясняет, что так же, как в 1:26, речь идет об обращении Всевышнего к ангелам.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И рассеял Господь их оттуда по всей земле, и перестали они строить город."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И рассеял Господь их оттуда",
                "comment": "В этом мире [ <i>Санhедрин 107 б</i> ]. То, что они сказали: \"чтобы нам не быть рассеянными\"[ <i>11,4</i> ], исполнилось применительно к ним. Об этом Шломо говорил: \"Чего страшится преступный, то постигнет его\"[ <i>Притчи 10, 24</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Потому нарек ему имя Бавел, ибо там смешал Господь язык всей земли, и оттуда рассеял их Господь по всей земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и оттуда рассеял их",
                "comment": "Учит, что нет у них удела в мире грядущем [ <i>Санhедрин 107 б</i> ]. Чей (грех) тяжче, (грех) поколения потопа или поколения раскола? Те не посягали на главное, а эти посягнули на главное, чтобы бороться с Ним. (Почему же) те унесены потопом, а эти не были истреблены из мира? Однако (все в) поколении потопа были насильниками и враждовали друг с другом, поэтому они истреблены. Эти же относились друг к другу с любовью и по-дружески, как сказано: \"один язык и речи единые\". Это учит тебя, что ненавистен раздор и велик мир [ <i>Берешит раба 38</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Бавель",
                "comment": "Название Бавель происходит от корня <i>балаль </i> – \"смешал\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "Вот порожденные Шемом: Шему (было) сто лет, и он породил Арпахшада, два года после потопа."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Шему (было) сто лет",
                "comment": "Когда он произвел на свет Арпахшада через два года после потопа.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вот родословие",
                "comment": "Этот отрывок Торы оставляет в стороне глобальные проблемы истории и возвращается к теме происхождения еврейского народа. Рождение праотца Авраhама прослеживается на протяжении десяти поколений, вплоть до Шема, сына Ноаха.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И жил Шем после рождения им Арпахшада пятьсот лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 12,
          "text": {
            "fg": "А Арпахшад жил тридцать пять лет, и породил он Шелаха."
          },
          "comments": {}
        },
        {
          "verse": 13,
          "text": {
            "fg": "И жил Арпахшад после рождения им Шелаха четыреста лет и три года, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "А Шелах прожил тридцать лет, и породил он Эвера."
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "И жил Шелах после рождения им Эвера четыреста лет и три года, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "И прожил Эвер тридцать четыре года, в породил он Пелега."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Пелега",
                "comment": "См. 10:25. Потомки Пелега не названы в предыдущей главе, так как они упоминаются здесь.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И жил Эвер после рождения им Пелега четыреста лет и тридцать лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 18,
          "text": {
            "fg": "И прожил Пелег тридцать лет, и породил он Реу."
          },
          "comments": {}
        },
        {
          "verse": 19,
          "text": {
            "fg": "И жил Пелег после рождения им Реу двести лет и девять лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 20,
          "text": {
            "fg": "И прожил Реу тридцать два года, и породил он Серуга."
          },
          "comments": {}
        },
        {
          "verse": 21,
          "text": {
            "fg": "И жил Реу после рождения им Серуга двести лет и семь лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 22,
          "text": {
            "fg": "И прожил Серуг тридцать лет, и породил он Нахора."
          },
          "comments": {}
        },
        {
          "verse": 23,
          "text": {
            "fg": "И жил Серуг после рождения им Нахора двести лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 24,
          "text": {
            "fg": "И прожил Нахор двадцать девять лет, и породил он Тераха."
          },
          "comments": {}
        },
        {
          "verse": 25,
          "text": {
            "fg": "И жил Нахор после рождения им Тераха сто лет и девятнадцать лет, и породил он сынов и дочерей."
          },
          "comments": {}
        },
        {
          "verse": 26,
          "text": {
            "fg": "И прожил Терах семьдесят лет, и породил он Аврама, Нахора и Арана."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Аврама",
                "comment": "Это имя было распространено в Вавилоне. В письменных документах встречается имя Аби-рама, который жил задолго до Авраhама.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И вот порожденные Терахом: Терах породил Аврама, Нахора и Арана: а Аран породил Лота."
          },
          "comments": {}
        },
        {
          "verse": 28,
          "text": {
            "fg": "И умер Аран пред Терахом, отцом своим, на земле рождения своего, в Ур-Касдим."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пред Терахом, отцом своим",
                "comment": "<b>пред Терахом, отцом своим (или: из-за Тераха)</b>. При жизни своего oтца. А аллегорическое толкование гласит, что он умер из-за своего отца. Потому что Терах жаловался Нимроду на своего сына Аврама за то, что тот разбил его идолов, и (Нимрод) бросил (Аврама) в раскаленное горнило. А hАран выжидал и говорил себе: \"Если Аврам выйдет победителем, я на его стороне. Если Нимрод победит, я на его стороне\". Когда Аврам спасся (вышел живым из горнила), у hАрана спросили: \"На чьей ты стороне?\"Сказал им hАран: \"На стороне Аврама!\"Тогда его бросили в раскаленное горнило, и он сгорел. На это (указывает название) Ур-Касдим, огонь касдим [ <i>Берешит раба</i> ]. А Менахем разъясняет: \"ур\"–долина, подобно \"В долинах славьте Господа\"[ <i>Йешаяhу 24, 15</i> ]. И так же \"к логову гадюки\"[ <i>там же 11, 8</i> ]. Всякая яма и глубокая впадина называется \"ур\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "при Терахе, отце своем",
                "comment": "В то время, когда отец был жив.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Ур-Касдиме",
                "comment": "Обычно Ур-Касдим отождествляют с Мугейром, городом на берегу Евфрата, недалеко от места слияния его с Тигром. Ур, упоминающийся в различных археологических документах под названием Уру, был одним из самых древних городов Вавилонии и являлся центром поклонения божеству луны. На месте этого города неоднократно велись раскопки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "И взял Аврам и Нахор себе жен. Имя жены Аврама – Сарай, а имя жены Нахора – Милка, дочь Арана, отца Милки и отца Иски."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Иски",
                "comment": "<b>Иска</b>. Это Сара. (Названа также именем, означающим \"смотреть, видеть\"), потому что она была провидицей и потому что все засматривались на ее красоту. И еще (другое толкование: имя) Иска имеет значение \"несихут\"княжество, княжеская власть, подобно тому, как (имя) Сара имеет значение \"серара\", властвование, господство.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Сарай",
                "comment": "Имена Сарай и Нахор также встречаются в вавилонских письменных документах.",
                "format": "html"
              },
              {
                "anchor_phrase": "Милька",
                "comment": "Она упомянута здесь, так как от нее происходит Ривка, мать Ицхака.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И была Сарай бесплодна, нет у нее детей."
          },
          "comments": {}
        },
        {
          "verse": 31,
          "text": {
            "fg": "И взял Терах Аврама, сына своего, и Лота, сына Арана, внука своего, и Сарай, невестку свою, жену Аврама, сына своего, и вышли они с ними из Ур-Касдим. чтобы идти на землю Кенаана, и дошли они до Харана и поселились там."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и вышли они с ними",
                "comment": "Терах и Аврам с Лотом и Сарай.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "до Харана",
                "comment": "Город в Северной Месопотамии; находился на перекрестке торговых путей, соединявших Вавилон на юге, Нинвэ на востоке и Дамаск на западе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "И было дней Тераха двести лет и пять лет, и умер Терах в Харане ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в Харане",
                "comment": "Буква \"нун\"перевернута, чтобы сказать тебе, что до Аврама гнев (\"харон\") Вездесущего был в мире.",
                "format": "html"
              },
              {
                "anchor_phrase": "и умер Терах в Харане",
                "comment": "После того, как Аврам покинул Харан и пришел на землю Кенаана и пробыл там более шестидесяти лет. Ибо написано: \"И Авраму семьдесят пять лет при выходе его из Харана\"[ <i>12, 4</i> ]. А Тераху было семьдесят лет, когда родился Аврам [ <i>11</i>, <i>26</i> ]. Значит, Тераху было сто сорок пять лет, когда Аврам покинул Харан, и ему еще оставалось жить много лет. Почему же Писание говорит о смерти Тераха до (того, как говорится об) уходе Аврама? Чтобы об этом не было известно всем, чтобы не сказали, что Аврам не исполнил (долга) почитания отца, оставил его на старости лет и ушел. Поэтому Писание говорит о нем как о мертвом [ <i>Берешит раба 39</i> ]. Ибо преступных еше при жизни их называют мертвыми, а праведных даже после их смерти называют живыми, как сказано: \"И Бенаяhу, сын Йеhойада, сын мужа живого\"[ <i>II Кн. Шeмyэля 23, 20</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Терах умер через шестьдесят\n                        лет после того, как Авраhам оставил Харан. Однако Тора сообщает о смерти Тераха\n                        здесь для того, чтобы в дальнейшем перейти к повествованию о жизни\n                        Авраhама.",
                "format": "html"
              }
            ]
          }
        }
      ]
    }
  ]
}