{
  "book": 1,
  "parsha": 3,
  "chapters": [
    {
      "chapter": 12,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И сказал Господь Авраму: Иди с земли твоей, и с родины твоей, и из дома отца твоего на землю, которую укажу тебе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Иди",
                "comment": "<b>букв.: иди себе, для себя</b>. Тебе на пользу и тебе на благо. Там<i>Я</i>сделаю тебя великим народом, здесь же ты не удостоишься (иметь) сыновей. А кроме того Я сделаю известным в мире твое естество [<i>Танхума</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "с земли твоей",
                "comment": "Но ведь он уже ушел оттуда со своим отцом и достиг Харана [11, 31]? Однако Он сказал ему так: \"Еще больше отдались оттуда и уйди из дома отца твоего\".",
                "format": "html"
              },
              {
                "anchor_phrase": "которую укажу тебе",
                "comment": "Сразу не назвал ему ту землю, чтобы он проникся любовью к ней (к заповеди о земле и к земле) и чтобы вознаградить его за исполнение каждого повеления в отдельности. Подобно тому \"сына твоего, единственного твоего, которого ты любишь, Ицхака\" [22, 2], и подобно тому \"... на одной из гор, о которой скажу тебе\" [22, 2], и подобно тому \"и возгласи ему зов, то, что говорю тебе\" [<i>Йона 3, 2</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "из страны твоей",
                "comment": "Букв. \"из земли\". В этой земле, где процветает идолопоклонство, ты не сможешь воспитать сыновей для служения Всевышнему (Раши). Мидраш дает понять, что Авраhаму было велено переселиться в другое место для блага его поколения: \"Запах бальзама, который находится в запечатанном сосуде, постоянно стоящем на одном и том же месте, не распространяется, но стоит открыть сосуд и переставить его, как сейчас же появится приятный запах\".",
                "format": "html"
              },
              {
                "anchor_phrase": "из страны твоей, от родни твоей и из дома отца твоего",
                "comment": "Этими словами названы основные факторы влияния, формирующие личность и определяющие ее поведение. Авраhам должен отказаться от любого влияния извне. С другой стороны, здесь содержится указание на тяжесть испытания, перед которым был поставлен Авраhам, ибо человеку (даже если он не согласен с идеями и моралью общества) не так легко оставить то, к чему он привык с детства, и то, с чем он связан родственными отношениями.<br/>Все, что происходит с праотцами, впоследствии повторяется в судьбах каждого поколения еврейского народа: все общины, в каких бы странах рассеяния они ни находились, встают перед проблемой общения с окружающими их народами, и само соблюдение законов Торы ставит евреев в особое положение, обязывая категорически отказаться от принципов и образа жизни, характерных для общества, в котором они находятся. Все это создает ощущение временности пребывания в той или иной стране.",
                "format": "html"
              },
              {
                "anchor_phrase": "из страны твоей",
                "comment": "Из Вавилонии, которая была в то время самой мощной мировой империей, страной с развитой урбанистической культурой, торговлей, наукой и литературой.",
                "format": "html"
              },
              {
                "anchor_phrase": "в страну, которую Я укажу тебе",
                "comment": "Букв. \"в землю\". Авраhаму ничего не сказано о протяженности пути, который ему предстоит пройти. От него требуется вера во Всевышнего, в то, что Его приказы всегда направлены на то, чтобы раскрыть перед человеком истинное благо, а также в то, чт Всевышний не оставит его и укажет правильный путь.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И я сделаю тебя великим народом, и благословлю тебя, и возвеличу имя твое. И быть тебе благословением."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И я сделаю тебя великим народом",
                "comment": "Странствия влекут за собой три последствия: идут во вред продолжению рода, богатству и (доброму) имени, – поэтому нуждался в этих трех благословениях. (И Превечный) дал ему обетование относительно сыновей, богатства и имени",
                "format": "html"
              },
              {
                "anchor_phrase": "и благословлю тебя",
                "comment": "Богатством (ведь о двух других благословениях в стихе сказано отдельно). [<i>Берешит раба 39</i>]",
                "format": "html"
              },
              {
                "anchor_phrase": "И быть тебе благословением",
                "comment": "Благословения вверены (тебе, они в) твоей руке. До сего времени они были в Моей руке: Я благословил Адама и Ноаха. Отныне же ты благословишь того, кого пожелаешь [<i>Берешит раба 11</i>]. Другое объяснение: \"и сделаю тебя великим народом\" – то, о чем говорим (в первом из \"Восемнадцати благословений\"): \"<nobr>Б-г</nobr>Ицхака\"; \"и возвеличу имя твое\" – то, о чем говорим: \"<nobr>Б-г</nobr>Авраама\"; \"и благословлю тебя\" – то, о чем говорим: \"<nobr>Б-г</nobr>Йаакова\". (А поскольку) могли (предположить, что благословение) завершают, (называя) всех (праотцев), поэтому сказано: \"И быть тебе благословением\" – завершают тобой (т.е. твоим именем), а не ими [<i>Песахим 117 б</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и благословлю тебя",
                "comment": "Дам тебе благо.",
                "format": "html"
              },
              {
                "anchor_phrase": "возвеличу имя твое",
                "comment": "Тот, кто переселяется из одной страны в другую, часто остается неизвестным, забытым всеми. Но Всевышний обещает Авраhаму, что там, куда он придет, люди будут знать о нем. Авраhаму важна не слава как таковая, а то, что его учение будет понято и принято людьми, что к нему не будут относиться как к человеку со странностями, который из-за своих неприемлемых идей не может нигде ужиться и гоним отовсюду.",
                "format": "html"
              },
              {
                "anchor_phrase": "и ты будешь благословением",
                "comment": "Авраhам должен стать благословением для всего человечества: сама его жизнь, посвященная раскрытию Присутствия Всевышнего в мире, должна оказать влияние на других и заставить людей стремиться к знанию о Боге, к постижению Его воли и тех требований, которые Он предъявляет к человеку. Мидраш говорит о том, что в иврите слово<i>браха </i>(\"благословение\") имеет тот же корень, что и слово<i>бреха </i>(\"естественный водоем, наполняемый водами источника\"). Как водоем очищает от ритуальной нечистоты, так и те, кто был далек от веры и знания о Боге, очищаются, приближаясь к пониманию Творца и Его путей управления миром. Такая же миссия – нести народам знание о Боге – лежит на потомках Авраhама на протяжении всей истории человечества. \"Еврей является святым существом, которое опускает с небес вечный огонь и освещает им весь мир. Он является источником, колодцем и ключом, из которого все остальные народы черпают свою веру и религию\" (Толстой).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И благословлю я тебя благословляющих, а злословящих тебя прокляну. И благословляться будут тобою все семейства земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И благословляться будут тобою",
                "comment": "Есть немало аллегорических толкований, а прямой смысл таков: человек говорит своему сыну: \"Будь как Авраам\". И так же (следует понимать выражение) \"и благословляться будут тобою\" везде, (где оно встречается) в Писании. И вот подтверждение: \"Тобою будет благословлять Исраэль, говоря: Да поставит тебя<nobr>Б-г</nobr>как Эфраима и как Менаше\" [<i>48,20</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Я благословлю",
                "comment": "Тот, кто придерживается учения Авраhама и идет его путем, – получает благо непосредственно от Всевышнего.",
                "format": "html"
              },
              {
                "anchor_phrase": "проклинающего тебя",
                "comment": "\"Из европейской истории прошедших столетий можно извлечь один принципиальный урок: страны и народы, принимая евреев, обращаясь с ними милостиво в той или иной степени, процветали, а, угнетая и мучая их, они призывали на себя проклятие\" (Олив Шрайнер).",
                "format": "html"
              },
              {
                "anchor_phrase": "благословляться будут тобой все племена земли",
                "comment": "Израиль должен стать \"светом для народов\" (Йешаяhу, 42:6). Через еврейский народ все люди должны узнать о существовании Единого Бога и полюбить пути праведности, открыв тем самым для себя сокровищницу благословений, подобных тем, которые получил Авраhам. \"Идея мессианской эры существовала со времени праотцев: Твоим потомством благословятся все семейства земли. Это благословение было дано как Авраhаму, так и Ицхаку. Однако в самом благословении содержится указание на то, что оно будет действовать не только, пока живы праотцы и существует государство, созданное их потомками и оказавшееся невечным. Это благословение продолжает раскрываться и реализовываться в наши дни и в полной мере проявится в будущем. Каждый из нас может внести свою лепту в то, чтобы приблизить это будущее\" (С.Сингер).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И пошел Аврам, как говорил ему Господь, и пошел с ним Лот. А Авраму семьдесят лет и пять лет при выходе его из Харана"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "как повелел ему Бог",
                "comment": "Он покидает страну, в которой родился, и все блага, которые могут привлекать человека, и повинуется Божественному повелению. Он становится вечным странником, сталкивается с бесконечным числом трудностей и проходит множество испытаний. Он приходит в Кнаан как пришелец, уходит в Египет как беженец и вновь возвращается в Кнаан, когда его отсылает фараон, – и все это ради человечества, для того, чтобы оно могло разделить с ним его благословение, проистекающее из знания о Всевышнем и стремления к праведной жизни, соответствующей этому знанию.",
                "format": "html"
              },
              {
                "anchor_phrase": "пошел с ним Лот",
                "comment": "Лот был просто попутчиком и никогда не разделял идеалов Авраhама.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И взял Аврам Сарай, жену свою, и Лота, сына брата своего, и все их имущество, которое поимели, и души, что обрели в Харане. И вышли они, чтобы идти на землю Кeнаана."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "что обрели в Харане",
                "comment": "<b>что обрели (букв.: создали) в Харане</b>. Которых он ввел под сень Шехины. Авраам обращал в истинную веру мужчин, а Сара обращала женщин. И Писание признает за ними, как если бы они их создали. А прямой смысл стиха (таков: взяли) рабов и рабынь, приобретенных ими. Подобно \"приобрел (букв.: сделал) все это богатство\" [<i>31, 1</i>]; \"и Исраэль обретает (букв.: делает) мощь\" [<i>В пустыне 24, 18</i>]<i>, –</i>(где глагол \"делать\") означает \"приобретать, вступать во владение\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и все достояние",
                "comment": "Движимое имущество.",
                "format": "html"
              },
              {
                "anchor_phrase": "и душ",
                "comment": "Рабов и домочадцев. Мудрецы говорят, что Тора использовала в данном случае слово \"души\" для того, чтобы дать намек на то, что Авраhам привлекал людей, которые принимали его веру. Сара также распространяла знание о Боге среди женщин и приближала их к вере в Единого Бога. Эти люди были готовы исполнять волю Всевышнего и для того, чтобы научиться этому, изъявили желание повсюду следовать за Авраhамом.",
                "format": "html"
              },
              {
                "anchor_phrase": "приобрели",
                "comment": "Букв. \"сделали\". Мудрецы говорят, что тот, кто привлекает человека к служению Всевышнему и убеждает его оставить идолопоклонство, совершает действие, подобное сотворению человека.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И прошел Аврам по земле до места Шхема, до Элон-Море, а кeнаани (был) тогда на земле"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И прошел Аврам по земле",
                "comment": "Вошел в нее (но не вышел, не покинул ее пределы).",
                "format": "html"
              },
              {
                "anchor_phrase": "Шхема",
                "comment": "<b>до места Шхема</b>. Чтобы молиться за сынов Йаакова, (предваряя то время), когда они придут сразиться со Шехемом.",
                "format": "html"
              },
              {
                "anchor_phrase": "Элон-Море",
                "comment": "Это Шехем. Указал ему на гору Гризим и гору Эвал, где (позднее) сыны Исраэля клятвенно обещали (исполнять) Тору (т.е. \"элон\" понимается как производное от \"ала\", клятва, а \"море\" – от \"тора\").",
                "format": "html"
              },
              {
                "anchor_phrase": "а кeнаани (был) тогда на земле",
                "comment": "<b>а кенаани (был) тогда на земле</b>. Войной отнимал землю Исраэля у потомков Шема, ибо она досталась Шему, когда Hoax разделил землю между своими сыновьями, как сказано [<i>14, 18</i>] \"И Малки-Цедек, царь Шалема\" (Малки-Цедек – это Шем, а Шалем – это Йерушалаим). Поэтому Господь сказал Авраму: \"Твоему потомству дам эту землю\" – в грядущем Я возвращу ее твоим сыновьям, которые являются потомками Шема.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "до... Шхема",
                "comment": "Один из древнейших городов Страны Израиля, расположенный примерно в пятидесяти километрах к северу от Иерусалима.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Элон-Морэ",
                "comment": "Букв. \"Дубрава Морэ\". Слово<i>морэ</i>имеет значение \"указывать\". Ряд комментаторов предполагает, что речь идет о дубе, который идолопоклонники Кнаана считали оракулом. Такие деревья посещались жрецами культов, которые разъясняли ответы оракула тем, кто приходил просить совет.",
                "format": "html"
              },
              {
                "anchor_phrase": "а кнаанеи уже были тогда в той стране",
                "comment": "Еще до эпохи Авраhама кнаанские племена поселились на низменностях земли Кнаан (Сайс). Кнаанские племена составляли значительную часть населения вплоть до периода правления последних царей Израиля.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И явил Себя Господь Авраму и сказал: Твоему потомству дам эту землю. И построил он там жертвенник Господу, Который явил Себя ему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И построил он там жертвенник",
                "comment": "(В ответ) на весть о потомстве и весть о земле Исраэля.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "потомству твоему",
                "comment": "Эта земля будет отдана твоему потомству несмотря на то, что сегодня ею владеют воинственные кнаанские племена.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И переместил (свой шатер) оттуда к горе, к востоку от Бет-Эля, и раскинул шатер свой, – Бет-Эль на западе, а Ай на востоке. И построил там жертвенник Господу и возгласил Имя Господа."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И переместил",
                "comment": "<b>и переместил оттуда</b>. Свой шатер.",
                "format": "html"
              },
              {
                "anchor_phrase": "свой шатер",
                "comment": "Написание<span dir=\"rtl\">אהלה</span><span dir=\"ltr\">(ה в конце слова вместо \"вав\", \"ее шатер\")</span>. Сначала раскинул шатер своей жены, а затем свой [<i>Берешит раба 39</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "к востоку от Бет-Эля",
                "comment": "Восточнее Бет-Эля. Следовательно, Бет-Эль к западу от него, о чем и сказано: \"Бет-Эль на западе\".",
                "format": "html"
              },
              {
                "anchor_phrase": "И построил там жертвенник",
                "comment": "Он провидел, что для его сыновей преткновением будет там вина Ахана [Йеhошуа 7], и (поэтому) молился там о них.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от Бейт-Эля",
                "comment": "Город в центральной части земли Кнаан, в шестнадцати километрах к северу от Иерусалима. Здесь Тора использует название, которое это место получит в будущем: это имя даст Яаков месту, где он построит жертвенник (28:19).",
                "format": "html"
              },
              {
                "anchor_phrase": "к Аю",
                "comment": "В трех километрах к востоку от Бейт-Эля.",
                "format": "html"
              },
              {
                "anchor_phrase": "и призывал имя Бога",
                "comment": "Таргум Онкелос переводит: \"И молился, обращаясь к Всевышнему по имени\". Авраhам открыто объявляет о том, что всякий, кто связывает представление о Всевышнем с каким-либо материальным объектом или даже абстрактным образом, глубоко заблуждается. Авраhам заявляет об этом, раскрывая людям имя Творца, которое они забыли, погрязнув в идолопоклонстве: неверные представления отражаются в неверных словах, выражениях и именах объектов, о которых говорят люди. Точно так же и имя Всевышнего было подменено названием предметов или указывало на на некоторые образы или идеи, которые разные народы ошибочно связывали с Всевышним. Провозглашение имени, которое указывает на то, что Творец, с одной стороны, не связан конкретно ни с каким материальным объектом, а с другой стороны, проявляется в мире, а не устранился от него, судит людей и управляет событиями, потребовало от Авраhама большого мужества, ибо жители Кнаана, являвшиеся приверженцами грубых и жестоких культов, предельно удалились в своем поведении от принципов доброты и милости, положенных Всевышним в основу отношений между людьми.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И отправился в путь Аврам, продвигаясь на юг."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "продвигаясь",
                "comment": "<b>продвигаясь (держа путь)</b>. Постепенно, с остановками: поживет на одном месте месяц или больше, затем отправится в путь и раскинет свой шатер в другом месте. И все его переходы – на юг, чтобы достичь юга земли Исраэля, а это по направлению к Йерушалаиму, который в уделе Йеhуды, получившего (свой удел) на юге земли Исраэля, – к горе Мория, которая в его владении [<i>Берешит раба 39</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и странствовал",
                "comment": "Выражение на иврите указывает на передвижение со стоянками, подобное движению кочевников.",
                "format": "html"
              },
              {
                "anchor_phrase": "к югу",
                "comment": "Негев – название южных районов Иудеи. Мидраш объясняет, что Авраhам шел на юг, к тому месту, которое в будущем станет Иерусалимом. Иерусалим располагается в южной части земли Израиля.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И был голод на той земле, и спустился Аврам в Мицраим, пожить там, ибо тяжек голод на земле."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "голод на той земле",
                "comment": "Лишь на той земле, чтобы испытать его: не усомнится ли он в словах Святого, благословен Он, Который велел ему идти на землю Кенаана, а теперь вынуждает его покинуть (эту землю) [<i>Пирке де-раби Элиэзер 26</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и был голод в той стране",
                "comment": "Угроза голода всегда существует в земле, бедной реками, в которой отсутствуют ирригационные системы. Таким местом, в отличие от Египта, был Кнаан. Урожай здесь полностью зависел от дождей, выпадающих только в определенный период года. Голод гонит Авраhама в Египет. Здесь еще раз проявляется общее правило: то, что происходит с праотцами, повторяется в судьбе их потомков. Точно так же, как Авраhам, – Яаков и его семья вынуждены были из-за голода, поразившего землю Кнаан, отправиться в Египет.",
                "format": "html"
              },
              {
                "anchor_phrase": "пожить там",
                "comment": "Не поселиться, а лишь остаться до того времени, пока не прекратится голод.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И было: когда подходил к Мицраиму, сказал он Сарай, жене своей: Вот я знаю, что жена прекрасная видом ты."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот я знаю",
                "comment": "Аллегорическое толкование (гласит:) до сих пор не знал (не сознавал, что она прекрасна) из-за скромности, им обоим присущей. Теперь же узнал благодаря случаю [<i>Танхума</i>]. Другое объяснение: обычно из-за тягот пути человек становится непривлекательным, она же сохранила свою красоту [<i>Берешит раба 40</i>]. А прямой смысл стиха (таков): вот пришло время тревожиться из-за твоей красоты. Давно уже знал я, что ты прекрасна видом, но теперь мы идем (жить) среди черных и безобразных людей, братьев мавров (кушим), и непривычно им видеть прекрасную женщину. И подобно тому \"вот, господа мои... Пройдите\" [<i>19, 2</i>]. (т.е. это следует читать как два предложения: \"Вот... Я знаю\".)",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И будет: когда увидят тебя мицрим, то скажут: Жена его это! – и убьют меня, а тебя оставят в живых"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "то меня убьют",
                "comment": "Тора дает нам понять, что мораль египтян была настолько извращена, что считалось нормой, было общеизвестно и не скрывалось, что фараон и, возможно, знать убьют человека, если захотят завладеть его женой. В одном из папирусов рассказывается о фараоне, который по совету одного из своих сыновей посылает вооруженный отряд для того, чтобы захватить красивую женщину и расправиться с ее мужем. Другой фараон обещал (и это начертано на его гробнице), что даже после смерти он будет убивать кнаанских правителей и забирать их жен в свой гарем.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Скажи, прошу (тебя), что моя сестра ты, чтобы благо мне было ради тебя, и жива будет душа моя благодаря тебе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "чтобы благо мне было ради тебя",
                "comment": "Дадут мне дары (см. 13, 16).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Авраhам несколько раз в\n                        своей жизни произнес фразу, которая не содержит всей правды. И хотя он делает\n                        это в минуты опасности, возникает вопрос, – как человек такой великой\n                        праведности мог вводить других в заблуждение. Авраhам, хотя он и знает, что\n                        Всевышний всегда защитит его от злодеев, ведет себя как обычный человек. Здесь\n                        проявляется общее правило: человек не имеет права полагаться на чудо; он должен\n                        сделать все от него зависящее, чтобы спасти свою жизнь. ",
                "format": "html"
              },
              {
                "anchor_phrase": "ты мне сестра",
                "comment": "Авраhам говорит правду, так как Сара действительно является его сестрой по отцу. Однако он не раскрывает все (не объясняет все подробности; см. 20:12).",
                "format": "html"
              },
              {
                "anchor_phrase": "чтобы мне хорошо было",
                "comment": "Чтобы я мог избежать смерти. Эта мысль развивается в этом же стихе.",
                "format": "html"
              },
              {
                "anchor_phrase": "чтобы душа моя жива была благодаря тебе",
                "comment": "Чтобы я остался в живых.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И было: когда пришел Аврам в Мицраим, увидели мицрим жену, что прекрасна она очень."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И было: когда пришел Аврам в Мицраим",
                "comment": "Следовало бы сказать: \"когда они пришли в Мицраим\". Но (сказанное здесь) учит, что (Аврам) спрятал ее в сундуке, а они (мицрим), требуя (уплаты) пошлины, открыли (сундук) и увидели ее [<i>Берешит раба 40</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "весьма красива",
                "comment": "Букв. \"очень красива\". В это время Саре более шестидесяти лет. Нужно помнить о том, что Авраhам и Сара – люди необычные, и объяснить все, что происходит с ними, только рациональным путем – невозможно. Впоследствии Тора рассказывает о еще большем чуде, которое Всевышний делает для них: когда Авраhаму сто лет, а Саре – девяносто, у них рождается ребенок.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И увидели ее вельможи Паро, и восхваляли ее: Для Паро! И взята была женщина в дом Паро."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и восхваляли ее: Для Паро!",
                "comment": "Хвалили ее между собой, говоря: \"Такая под стать царю\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "фараон",
                "comment": "Паро – титул правителя Египта. На языке, которым пользовались египтяне, это слово означает \"большой дом\". Некоторые исследователи утверждают, что в разговорный язык это слово вошло значительно позже, и только во времена XIX династии, в период исхода из Египта, оно стало общеупотребительным. Однако здесь, как и в других местах, при описании событий Тора пользуется тем термином, которым люди будут пользоваться впоследствии.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И Авраму благотворил ради нее: и был у него мелкий и крупный скот и ослы, и рабы и рабыни, и ослицы и верблюды."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Авраму благотворил",
                "comment": "Паро \"ради нее\" (ради жены).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и достались ему",
                "comment": "Букв. \"стало у него\". Из этого отрывка мы можем понять, что считалось настоящим богатством в Египте. Следует обратить внимание на то, что серебро и золото не перечислены здесь (см. Иов 1:3).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И поразил Господь Паро поражениями великими, и (также) его дом, из-за Сарай, жены Аврама."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И поразил Господь",
                "comment": "<b>и поразил Господь...</b>. (Паро) был поражен раатановым недугом, что препятствует совокуплению [<i>Берешит раба 41</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "его дом",
                "comment": "<b>и его дом</b>. Согласно<i>Таргуму,</i>и его домочадцев. А аллегорическое толкование (гласит, что поражены были) также и стены, и колонны (дома), и домашняя утварь [<i>Старый текст Раши</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "из-за Сарай",
                "comment": "<b>из-за (букв.: по слову) Сарай</b>. По ее слову. Скажет ангелу: \"Порази\", – и он наносит удар [<i>Танхума</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дом его",
                "comment": "Все, кто в его доме.",
                "format": "html"
              },
              {
                "anchor_phrase": "большими язвами",
                "comment": "Загадочное заболевание поражает фараона и всех его домашних. Внезапность заболевания побудила расследовать его причины, и таким образом была раскрыта правда. Мудрецы объясняют, что заболевание носило такой характер, что фараон никоим образом не мог оскорбить достоинство Сары и даже не мог приблизиться к ней.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И призвал Паро Аврама и сказал: Что это сделал ты мне? Почему не поведал ты мне, что жена твоя она?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "что это ты сделал мне?",
                "comment": "Фараон считает, что он хорошо обошелся с Авраhамом, и теперь упрекает его в том, что тот, зная, как будут разворачиваться события, не предупредил фараона о том, что для него смертельно опасно забирать Сару. По мнению фараона, виноват только Авраhам, который скрыл от окружающих, что Сара является его женой. Фараон забывает о том, что Авраhам скрыл правду не по своей прихоти, а был вынужден поступить так из-за безнравственности и варварских обычаев, устоявшихся в Египте настолько, что они стали нормой.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "Почему ты сказал: Моя сестра она, – и я взял ее мне в жены! А теперь: вот жена твоя, бери и уходи!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "бери и уходи",
                "comment": "Не так, как Авимелех, который сказал ему: \"Вот моя земля пред тобою...\" [<i>20, 15</i>]. Он же сказал ему: \"Уходи без промедления\". Потому что мицрим погрязли в распутстве, как сказано: \"Извержение конское – их извержение\" [<i>Йехезкель 23, 20</i>] [<i>Танхума</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": " И наказ о нем дал Паро людям, и сопроводили его и его жену, и все, что ему (принадлежало)."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И наказ о нем дал",
                "comment": "<b>и наказ дал о нем</b>. Что касается его: чтобы его сопровождали и охраняли (в пути).",
                "format": "html"
              },
              {
                "anchor_phrase": "и сопроводили его",
                "comment": "Согласно<i>Таргуму,</i>и сопроводили его, дали провожатых.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 13,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И взошел Аврам из Мицраима, он и его жена, и все, что ему (принадлежало), и Лот с ним, на юг (земли Кенаана),"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "на юг",
                "comment": "<b>и взошел Аврам... на юг</b>. Чтобы достичь юга земли Исраэля, как сказано выше [12, 9]: \"продвигаясь на юг\", к горе Мория. И во всяком случае, когда идут из Мицраима в Кенаан, то идут с юга на север, потому что земля Мицраима южнее земли Исраэля, что видно (из описаний) переходов (сынов Исраэля) и (описаний) границ земли (см.<i>В пустыне</i>33 и 34).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "а с ним и ЛотЛот упомянут здесь только потому, что с ним связаны дальнейшие события.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "А Аврам грузен очень стадом, серебром и золотом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "грузен очень",
                "comment": "<b>грузен (тяжел) очень</b>. Обременен поклажей.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "очень богат",
                "comment": "Букв. \"очень тяжел\". Т.е. нагружен самым разным имуществом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И шел он (прежними) своими переходами с юга и до Бет-Эля, до места, где был шатер его прежде, между Бет-Элем и Ай;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "своими переходами",
                "comment": "<b>и шел он своими переходами</b>. Возвращаясь из Мицраима на землю Кенаана, он переходил (с места на место) и на ночь останавливался на тех заезжих дворах, где ночевал, когда шел в Мицраим. Это учит тебя доброму правилу: не следует (путнику всякий раз) искать для себя другой приют [<i>Арахин 16 б</i>]. Другое объяснение: на обратном пути он расплачивался с долгами [<i>Берешит раба 41</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "с юга",
                "comment": "Земля Мицраима южнее земли Кенаана.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и шел он переходами",
                "comment": "Тора дает понять, что Авраhам шел переходами, равными по своей протяженности тем переходам, которые он делал, когда спускался в Египет, и останавливался на тех же стоянках, на которых он разбивал лагерь во время своего движения по направлению к Египту.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "К месту жертвенника, который он сделал там вначале, и возгласил там Аврам Имя Господне."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "который он сделал там вначале",
                "comment": "<b>который сделал там вначале</b>. И где Аврам возгласил (тогда в молитве) Имя Господне. И также можно сказать: и возгласил там теперь Имя Господне (в благодарность за благополучное возвращение).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "который он там сделал прежде",
                "comment": "Раши комментирует: \"К месту жертвенника, который он поставил на этом месте ранее, к тому месту, на котором он провозгласил имя Всевышнего\" (см. 12:8).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И также у Лота. который ходил с Аврамом, был мелкий и крупный скот и шатры."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "который ходил с Аврамом",
                "comment": "В чем причина того, что (Лот) владел всем этим? В его \"хождении\" с Аврамом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И нести не могла их земля, чтобы жить (им) вместе; ибо было их имущество велико, и не могли они обитать вместе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И нести не могла их",
                "comment": "Не могла обеспечить выпасом их стада. Это (предложение) с опущенным словом, которое нужно восстановить, а именно: не мог нести их (т.е. не был для них достаточным) выпас земли. Поэтому подлежащее \"ло наса\" стоит в мужском роде, (а ведь \"арец\", земля, – существительное женского рода).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не могли жить вместе",
                "comment": "не было достаточно пастбищ для скота и источников воды, чтобы они могли пасти скот в одной и той же местности.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И был спор между пастухами стада Аврама и пастухами стада Лота, а кенаани и перизи тогда населяли землю."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И был спор",
                "comment": "Потому что пастухи Лота были нечестивы и пасли свой скот на полях чужих, а пастухи Аврама порицали их за грабеж. (На что) те отвечали: \"Земля дана Авраму, а у него нет (другого) наследника, и Лот наследует ему, и (значит) это не грабеж\". А стих гласит: \"кенаани и перизи тогда населяли землю\", и Аврам еще не вступил во владение ею [<i>Берешит раба 41</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а в той стране обитали тогда кнаанеи и призеи",
                "comment": "Этот стих прерывает повествование о конфликте Лота с Авраhамом и представляется лишним. Однако он служит для того, чтобы подчеркнуть: настоящая причина разногласий – не в нехватке места на пастбище для двух стад и не в том, что скудные источники воды не могут обеспечить всех животных, а в различии мировоззрений и жизненных принципов и в отказе Лота принять в полной мере учение Авраhама. Тора, сообщая нам, что два больших народа живут на этой земле, как бы спрашивает: \"Неужели Авраhаму и Лоту не хватило места?\" Ответ, который напрашивается сам собой: \"Истинная причина конфликта не в том, что пастбищ и источников воды не хватит для двух стад, а в том, что Лот не принимает учение Авраhама и не хочет жить в соответствии с проповедуемыми последним принципами\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал Аврам Лоту: Пусть же не будет раздора между мною и между тобой и между пастухами моими и пастухами твоими; ибо мужи-братья мы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "мужи-братья",
                "comment": "Родственники. А аллегорическое толкование (гласит, что они отличались) внешним сходством.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пусть не будет распри",
                "comment": "Авраhам всегда готов уступить и никогда не будет ссориться из-за материальных ценностей.",
                "format": "html"
              },
              {
                "anchor_phrase": "ведь мы словно братья",
                "comment": "Родственники.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Ведь вся земля пред тобою, отделись же ты от меня: если налево, то я буду справа, а если направо, то я буду слева."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "если налево, то я буду справа",
                "comment": "<b>если налево</b>,<b><span class=\"rashi_ref\" id=\"_commentref1_13_9_2\" title=\"\">то я буду справа</span></b><span class=\"rashi\" id=\"_comment1_13_9_2\" style=\"DISPLAY: none\"><br/><br/><b>то я буду справа</b>. Перемещусь вправо, расположусь справа. И так же перемещусь влево, расположусь слева. А если скажешь, что под \"алеф\" (в начале слова) должен стоять знак \"патах\", (то ведь) и в другом месте также находим [<i>II Кн. Шемуэля 14, 19</i>]. \"ни вправо\", где стоит (знак \"цере\", а) не знак \"патах\". <i>(Раши)</i><br/><br/></span>. Где бы ты ни поселился, не отдалюсь от тебя, буду тебе защитником и помощником. А впоследствии (Лоту действительно помощь) понадобилась, как сказано: \"И услышал Аврам, что взят в плен его брат...\" [<i>14, 14</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не вся ли страна пред тобою?",
                "comment": "Букв. \"земля\". Хотя кнаанеи и призеи населяют эту страну, есть несколько незаселенных мест, которые могут быть использованы. Чтобы избежать ссоры, Авраhам уступает свое право старшего и предлагает Лоту первому выбрать место, где он хочет жить и пасти скот.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И поднял Лот свои глаза и увидел всю равнину Йардена, что вся она обводнена, – прежде чем истребил Господь Сдом и Амору, – как сад Господень, как земля Мицраима, до Цоара."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "что вся она обводнена",
                "comment": "(Вся она) земля, (орошаемая) водными потоками.",
                "format": "html"
              },
              {
                "anchor_phrase": "прежде чем истребил Господь Сдом и Амору",
                "comment": "... та равнина деревьями своими была подобна саду Господнему, а своими посевами – земле Мицраима [<i>Берешит раба 41</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "до Цоара",
                "comment": "<b>букв.: как идешь в Цоар</b>. До Цоара.А аллегорическое толкование видит в этом предосудительное: потому что они (жители тех мест) погрязли в разврате. Лот решил поселиться по соседству с ними [<i>Берешит раба 41</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "всю окрестность Иордана",
                "comment": "Букв. \"площадь Иордана\". Это название определяет земли по обеим сторонам Иордана. Территория Мертвого моря, которое образовалось в результате катастрофы Сдома и Аморы, в то время, по всей видимости, являлась значительной частью этой зеленой и цветущей долины.",
                "format": "html"
              },
              {
                "anchor_phrase": "как вся она орошаема рекой",
                "comment": "Иорданом и его рукавами.",
                "format": "html"
              },
              {
                "anchor_phrase": "была она как сад Бога",
                "comment": "Она напоминала человеку о саде Эден и его реках.",
                "format": "html"
              },
              {
                "anchor_phrase": "как страна Египетская",
                "comment": "Орошаемая Нилом.",
                "format": "html"
              },
              {
                "anchor_phrase": "доходя до Цоара",
                "comment": "Цоар не является городом, расположенным недалеко от Сдома. Это название древней египетской крепости. Однако Тора обращается прежде всего к тому поколению, которое вышло из Египта, поэтому плодородие Иорданской долины она сравнивает с изобилием и богатством Египта. Букв. \"Когда ты входишь в Цоар\". Цветение Иорданской долины производит такое же впечатление на человека, как первый оазис, город Цоар, – на путника в пустыне.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И избрал себе Лот всю равнину Йардена, и отправился Лот с востока ; и отделились они друг от друга."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "равнину",
                "comment": "(\"Кикар\" –) равнина, согласно<i>Таргуму.</i>",
                "format": "html"
              },
              {
                "anchor_phrase": "с востока",
                "comment": "<b>с востока (или: от Предвечного)</b>. Он отправился в путь, (отделившись) от Аврама, и пошел к западу от Аврама. Таким образом, он двигался с востока на запад. А аллегорическое толкование (гласит:) он отдалился от Предвечного (Творца) мира, говоря: \"Не нужен мне ни Аврам, ни его<nobr>Б-г</nobr>\" [<i>Б</i>е<i>решит раба 41</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и избрал себе Лот всю окрестность Иордана",
                "comment": "Он выбрал богатое, плодородное место, население которого отличалось извращенной моралью.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "Аврам обитал на земле Кенаана, а Лот обитал в городах равнины, и раскинул он шатры до Сдома."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и раскинул он шатры",
                "comment": "Раскинул шатры для своих пастухов и скота до Cедома.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в стране Кнаан",
                "comment": "Букв. \"в земле\". На оставшейся территории земли Кнаан.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "А люди Сдома злы и грешны пред Господом очень."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А люди Сдома злы",
                "comment": "<span class=\"rashi\" id=\"_comment1_13_13_2\" style=\"DISPLAY: none\"><br/><br/><b>злы (порочны)</b>. Что касается их тела. <i>(Раши)</i><br/><br/></span>. Однако это не помешало Лоту (поселиться там и) жить с ними. Отсюда наши мудрецы [<i>Йома 38 б</i>] выводят: \"а имени нечестивых гнить\" [<i>Притчи 10, 7</i>] (упоминание о преступных сопровождается их порицанием).",
                "format": "html"
              },
              {
                "anchor_phrase": "и грешны",
                "comment": "Что касается их достояния [<i>Санhедрин 109 а</i>]",
                "format": "html"
              },
              {
                "anchor_phrase": "пред Господом очень",
                "comment": "Зная своего Властелина, сознательно шли на бунт против Него.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "люди же Сдома",
                "comment": "В древние времена плодородие почвы и благоприятный мягкий климат часто являлись условиями, способствовавшими росту цивилизаций, построенных на принципах предельного эгоизма и стремлении ежеминутного удовлетворения страстей человека. Но Лот, несмотря ни на что, предпочитал жить бок о бок с этими людьми. Желание богатства перебарывает в нем страх перед этими недобрыми, испорченными людьми.",
                "format": "html"
              },
              {
                "anchor_phrase": "были злы",
                "comment": "Жители Сдома были бессердечны, негуманны в своих поступках по отношению к другим людям.",
                "format": "html"
              },
              {
                "anchor_phrase": "преступны пред Богом",
                "comment": "Их бесчеловечность не была явлением, случайно возникшим только в силу каких-то определенных обстоятельств, но в значительной степени была продуманной системой, вытекающей из теории о том, как должен себя вести живущий в достатке человек, чтобы не тратить все силы на напрасные (с его точки зрения) занятия, а расходовать их только на получение удовольствия. Преступление их перед Всевышним заключалось в том, что законы милости и доброты, которые дал Всевышний, сказав, что это – основа существования человеческого общества, они заменили на другие, более \"практичные\" законы, придуманные людьми. Такое принципиальное нежелание соблюдать закон, стремление заменить его на противоположный – похоже на бунт.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И Господь сказал Авраму после того, как отделился Лот от него: Подними же глаза твои и посмотри с места, на котором ты, на север и на юг, на восток и на запад;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "после того, как отделился Лот",
                "comment": "Пока нечестивый был с ним (с Аврамом), речение (Б-жье) сторонилось его [<i>Танхума</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "после отделения Лота от него",
                "comment": "Всевышний выбрал именно этот момент для того, чтобы возобновить Свой диалог с Авраhамом и показать ему, что повеление отделиться от всех родственников до сих пор не было выполнено. Авраhам, который конечно же переживал, когда Лот ушел от него, должен был понять, что его доля – оставить все и быть одному, что это – необходимое условие исполнения миссии преобразования мира, возложенной на него Всевышним.",
                "format": "html"
              },
              {
                "anchor_phrase": "с места, на котором находишься",
                "comment": "Авраhам стоит на определенном месте, недалеко от Бейт-Эля, откуда открывается прекрасный вид на большую часть территории Святой Земли.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "Ибо всю землю, которую ты видишь, тебе дам ее, и твоему потомству навеки."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "навеки",
                "comment": "\"Земля всегда будет считаться их собственностью, несмотря на вероятность того, что длительное время она будет находиться не в их власти и они не будут владеть ею фактически. Так же земля была дарована и Авраhаму: она считалась принадлежащей ему, однако фактически он не владел ею\" (Ш.Р. Гирш).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И сделаю потомство твое (несметным) как прах земной. Так, если сможет кто-либо счесть прах земной, также твое потомство сочтено будет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Так, если сможет кто-либо",
                "comment": "Как прах сочтен быть не может, так и твое потомство не дано будет счесть.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "как земной песок",
                "comment": "\"Как пыль и мельчайшие крупицы сухой почвы покрывают всю землю, так и потомство Авраhама будет разбросано от края и до края земли; таким образом, потомство его распространится повсюду, по всем странам. Пыль постепенно одолевает даже металл – и изделия из него приходят в негодность; так и Израиль останется навечно и переживет все народы, поклоняющиеся идолам\"(Мидраш).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "Встань, исходи эту землю в длину ее и в ширину, ибо тебе дам ее."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "встань, пройди по этой стране",
                "comment": "\"Пройти по земле\" означало, по обычаям того времени, приобрести ее.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И раскинул шатры Аврам, и пришел и поселился в Элоне Мамре , что в Хевроне, и построил там жертвенник Господу."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Мамре",
                "comment": "Имя человека (и этим именем названа местность).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Хеврон",
                "comment": "Иосиф Флавий говорит о нем как о самом древнем городе в мире, более древнем, чем Мемфис в Египте. О знаменитом хевронском дубе он говорит: \"Легенда рассказывает, что дуб стоит на этом месте с момента сотворения мира\".",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 14,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И было во дни Амрафела, царя Шинара, Арйоха, царя Эласара, Кедорлаомера, царя Элама, и Тидала, царя Гоим ;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Амрафела",
                "comment": "Это Нимрод, который Аврааму сказал (\"амар\"): \"Бросайся (\"пул\") в раскаленную печь\" [<i>Танхума</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "царя Гоим",
                "comment": "<b>царь Гоим (народов)</b>. Есть местность, которая называется \"Гоим\", потому что там собрались (люди) из разных народов и мест и царем поставили над собой мужа по имени Тидал [<i>Берешит раба 42</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "АмрафеляАмрафеля часто идентифицируют с Хаммурапи, царем Вавилонии, который был известен как своей мощью, так и просвещенностью. Ему удалось объединить все города Северной и Южной Вавилонии, которые до этого фактически были независимыми, и разгромить Эйлам. Владения Хаммурапи доходили до Средиземного моря. Он составил свод законов Вавилонии, который был открыт археологами в начале нашего века. Время его правления 1945-1902 гг. до н.э.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шинара",
                "comment": "Таргум Онкелос говорит, что это Вавилон. Возможно, что имеется в виду Шумер (см. 10:10).",
                "format": "html"
              },
              {
                "anchor_phrase": "Арьоха, царя Эласара",
                "comment": "Археологические источники, относящиеся к этому периоду, содержат имя царя города-государства Ларсы – Эриаку. Ларса находилась на полпути между Вавилоном и устьем Евфрата.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кдорлаомера",
                "comment": "По всей видимости, это образовано из двух слов языка халдеев: Кудур – \"слуга\", Лагамар – имя эйламского божества.",
                "format": "html"
              },
              {
                "anchor_phrase": "Эйлама",
                "comment": "См. 10:22. В это время находился под властью Вавилонии.",
                "format": "html"
              },
              {
                "anchor_phrase": "Тидаля, царя множества народов",
                "comment": "Некоторые историки говорят о связи слова<i>гоим </i>(\"народов\") со словом гутиум – ивритским названием Курдистана. В клинописях это периода часто встречается имя царя Тудгула, правителя одного из государственных образований в Северном Курдистане. В записях неоднократно упоминается его вторжение в Ассирию (Сайс).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "Они воевали с Берой, царем Сдома, и с Биршей, царем Аморы, Шинавом, царем Адмы, и Шемэвером, царем Цевоима, и (с) царем Белы, он же Цоар."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Берой",
                "comment": "Зол (\"ра\") пред Небом и зол для людей [<i>Танхума</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "Биршей",
                "comment": "Ибо он возвысился в силу своей преступности (\"реша\").",
                "format": "html"
              },
              {
                "anchor_phrase": "Шинавом",
                "comment": "Ненавидящий (\"соне\") своего небесного Отца (\"ав\").",
                "format": "html"
              },
              {
                "anchor_phrase": "Шемэвером",
                "comment": "Сделал (\"сам\") себе крыло (\"эвер\"), чтобы взлететь и, оторвавшись (от земли), поднять мятеж против Святого, благословен Он [<i>Танхума</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "Белы",
                "comment": "(Бела) название города, (но не имя царя).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "с Берой, царем Сдома",
                "comment": "Это имя, наряду с другими, встречающимися в этом отрывке текста Торы, подробно рассматривается в книге В.Т.Пилтера \"Пятикнижие, исторические данные\" (1928; гл. 10) в свете данных археологии, относящихся к этому периоду.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "Все они сошлись в долине Сидим, это (теперь) Соленое море."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в долине Сидим",
                "comment": "Так она называется, потому что там было много полей (\"садот\").",
                "format": "html"
              },
              {
                "anchor_phrase": "Соленое море",
                "comment": "<b>это Соленое море</b>. Позднее море устремилось в ту (долину), и образовалось Соленое море. А агада гласит, что скалы вокруг (долины) раскололись, и в нее устремились потоки [<i>Ялкут</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "долина Сидим",
                "comment": "Это название нигде больше не встречается.",
                "format": "html"
              },
              {
                "anchor_phrase": "морем соленым",
                "comment": "Тора часто пользуется названиями, которые возникли в период более поздний по сравнению с описываемым. В среднем в морской воде содержится шесть процентов соли; концентрация соли в Соленом море превышает среднюю в четыре раза, поэтому жизнь в его водах невозможна. В средние века это море получило название \"Мертвое\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Двенадцать лет служили Кедорлаомеру и тринадцать лет бунтовали;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Двенадцать лет служили",
                "comment": "(Двенадцать лет служили) пять этих царей Кедорлаомеру, а в четырнадцатом году (от начала) их мятежа пришел Кедорлаомер (с войском). Поскольку его это больше всех касалось (ему служили и мятеж был направлен против него), он принял на себя самое тяжелое (букв.: взялся за толстый конец бревна).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "они служили",
                "comment": "Платили ежегодную дань. Задержка выплаты установленной подати считалась бунтом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "А в четырнадцатом году пришел Кедорлаомер и цари, которые с ним, и разбили они рефаим в Аштерот-Карнаим, и зузим в Аме, и эмим в Шаве-Кирятаим,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и цари",
                "comment": "Те же три царя.",
                "format": "html"
              },
              {
                "anchor_phrase": "зузим",
                "comment": "Это замзумим (см.<i>Речи 2, 20). <br/></i>",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Народы, перечисленные в этом\n                        стихе: рефаим, зузим, эймим, хореи – проживали в этих местах до того, как земли\n                        были завоеваны Эдомом, Амоном и Моавом (см. Дварим, 2:9). ",
                "format": "html"
              },
              {
                "anchor_phrase": "в Аштерот-Карнаим",
                "comment": "Холм, расположенный примерно в 30 км к востоку от озера Кинерет в Галилее. Это название можно перевести как \"Двурогая Аштарта\"; скорее всего, оно образовано от имени божества, поклонение которому было широко распространено в этой местности. Символами Аштарты являлись полумесяц или луна с двумя лучами.",
                "format": "html"
              },
              {
                "anchor_phrase": "h ам",
                "comment": "Столица Амона; впоследствии город получил название Раба. Расположен в 40 км к северо-востоку от Мертвого моря.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Шавэ-Кирьятаим",
                "comment": "Букв.: \"Долина двух городов\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И хори на их горе Сеир до равнины Паран, которая при пустыне."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "на их горе",
                "comment": "На их горе (Сеир).",
                "format": "html"
              },
              {
                "anchor_phrase": "до равнины Паран",
                "comment": "<b>Эл-Паран</b>. Согласно<i>Таргуму,</i>равнина (Паран). Я же полагаю, что \"Эл\" не означает \"равнина\" (вообще), но только равнина Паран называется \"Эл\", (подобно тому, как равнина) Мамре называется \"Элоне\", (равнина) Йардена называется \"Кикар\", (равнина) Шитим называется \"Авел\" – Авел hа-Шитим; и также Баал-Гад, (где равнина) называется \"Баал\". Все они в<i>Таргуме </i>переведены словом \"равнина\", и у каждой (из них) есть свое название.",
                "format": "html"
              },
              {
                "anchor_phrase": "при пустыне",
                "comment": "Рядом с пустыней. Подобно \"и рядом с ним колено Менаше\" [<i>В пустыне 2, 20</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "на Сеире",
                "comment": "Гористая местность к юго-востоку от Мертвого моря.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Эль-Парана",
                "comment": "Вероятно, порт, расположенный в крайней северной точке Акабского залива Красного моря.",
                "format": "html"
              },
              {
                "anchor_phrase": "при пустыне",
                "comment": "Ровное плато между Кнааном и Египтом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И возвратились они и пришли к Эн-Мишпат, он же Кадеш, и разбили все поле амалеково и также эмори, обитавшего в Хацацон-Тамар."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Эн-Мишпат, он же Кадеш",
                "comment": "(Назван \"Судным Источником\") в связи с (событием в) будущем, потому что Моше и Аарон будут там судимы из-за происшедшего у того источника. И это есть Воды Меривы, Воды Распри (см.<i>В пустыне 20, 1 – 13</i>) [<i>Танхума</i>]. А Онкелос переводит это согласно прямому смыслу: место, куда жители страны собирались на суд (для ведения всякого судебного разбирательства).",
                "format": "html"
              },
              {
                "anchor_phrase": "поле амалеково",
                "comment": "Амалек еще не родился, и оно названо в связи с будущим.",
                "format": "html"
              },
              {
                "anchor_phrase": "Хацацон-Тамар",
                "comment": "Он же Эн-Геди, (как видно из) стиха<i>II Кн. Хроники </i>[<i>20, 2</i>], (где говорится) о Йеhошафате.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и повернули они",
                "comment": "Они двигались в южном направлении, а теперь повернули на северо-запад.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Эйн-Мишпат",
                "comment": "Букв. \"Источник суда\". Возможно, в этом месте находился оракул, к которому обращались спорящие, чтобы выяснить, кто прав.",
                "format": "html"
              },
              {
                "anchor_phrase": "он же Кадеш",
                "comment": "Обычно упоминается как Кадеш-Барнеа (ср. Дварим, 1:2,46). Находится у юго-восточных границ Иудеи.",
                "format": "html"
              },
              {
                "anchor_phrase": "весь стан Амалека",
                "comment": "Букв. \"Поле Амалека\". Амалекитяне – кочевники, передвигавшиеся между Кнааном и Египтом. В период исхода пытались помешать сынам Израиля продвигаться вглубь Синайского полуострова (см. Шмот, 17:8). Выражение \"весь стан Амалека\" следует понимать как \"территории, на которых впоследствии осели племена амалекитян\" (Мидраш, Раши). Этот народ происходит от брата Яакова – Эйсава. Амалек, родоначальник этого народа, – внук Эйсава.",
                "format": "html"
              },
              {
                "anchor_phrase": "эмореев",
                "comment": "Общее название всех обитателей земли Кнаан до завоевания ее сынами Израиля.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Хацацон-Тамаре",
                "comment": "Это место расположено в конце глубокого ущелья, которое выходит к западному берегу Мертвого моря.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И вышел царь Сдома, и царь Аморы, и царь Адмы, и царь Цевоима, и царь Белы, он же Цоар, и вступили с ними в бой в долине Сидим;"
          },
          "comments": {}
        },
        {
          "verse": 9,
          "text": {
            "fg": "С Кедорлаомером, царем Эламае и Тидалом, царем Гоим) и Амрафелом, царем Шинара, и Арйохом, царем Эласара, – четыре царя с пятью."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "четыре царя",
                "comment": "<b>четыре царя...</b>. (Четыре царя против пяти) и все же победу одержали уступавшие числом. Это показывает тебе, что могучи были они. Однако это не удержало Авраама, и он бросился за ними в погоню (чтобы спасти Лота).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "А (в) долине Сидим множество ям смоляных. И обратились в бегство царь Сдома и (царь) Аморы и упали в них; а остальные в горы бежали."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "множество ям смоляных",
                "comment": "<b>множество ям смоляных (асфальтовых)</b>. Там, откуда брали землю для строительного раствора, было много ям. А аллегорическое толкование (гласит), что их содержимое было очень вязким, но для царя Сдома свершилось чудо, и ему удалось оттуда выбраться. Потому что среди народов некоторым не верилось, что Авраам спасся (живым вышел) из Ур-Касдим, из раскаленной печи. Но поскольку этому (царю Сдома) удалось выбраться из смолы, они поверили (также и в происшедшее) ранее с Авраамом.",
                "format": "html"
              },
              {
                "anchor_phrase": "в горы бежали",
                "comment": "הרה – то же, что и להר, к горе. Везде префикс ל заменим суффиксом ה. И есть различие между הרה и ההרה, потому что ה в конце слова заменяет ל в начале, но не заменяет ל со знаком \"патах\". Поэтому הרה – то же, что להר, к какой-то горе, без указания на определенную гору, (и следует понимать), что каждый бежал к первой попавшейся горе. Когда же ה ставят в начале слова и пишут ההרה или המדברה, это как אל ההר или לההר и означает: к той определенной горе, о которой говорилось выше.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в долине же Сидим множество смоляных ям",
                "comment": "Естественные колодцы с асфальтом. Эти ямы сделали невозможным бегство армии, потерпевшей поражение.",
                "format": "html"
              },
              {
                "anchor_phrase": "и когда цари Сдома и Аморы бежали, то упали туда",
                "comment": "Трем оставшимся царям удалось бежать. Из последующего повествования становится ясно, что царю Сдома удалось спастись из этой естественно образовавшейся ловушки.",
                "format": "html"
              },
              {
                "anchor_phrase": "убежали в горы",
                "comment": "В горы Моава, к востоку от Мертвого моря.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И взяли все имущество Сдома и Аморы и все съестное и ушли."
          },
          "comments": {}
        },
        {
          "verse": 12,
          "text": {
            "fg": "И взяли Лота и его имущество, сына брата Аврама, и ушли, – а он обитал в Сдоме."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "а он обитал в Сдоме",
                "comment": "Чем было вызвано это (несчастье)? Тем, что он жил в Cедоме.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а он жил в Сдоме",
                "comment": "Причина всех несчастий, обрушившихся на Лота, заключалась в том, что он жил в Сдоме, месте, где живут злодеи.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И пришел беглец и известил Аврама – иври, – а он обитал на (равнине) Элоне Мамре-эмори, брата Эшкола и брата Анера, а они союзники Аврама."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пришел беглец",
                "comment": "Согласно прямому смыслу это Ог, который спасся бегством с поля боя. И к этому относится стих [<i>Речи 3, 11</i>]: \"ибо только Ог... остался из остатка рефаим\", а \"остался\" (означает), что Амрафел и его союзники не убили (Ога), когда разгромили рефаим в Аштерот-Карнаим [<i>Танхума</i>]. А согласно<i>Берешит раба,</i>это был Ог, который остался в живых из поколения потопа. И это (имеется в виду под словами) \"из остатка рефаим\", как сказано [6,<i>4</i>]<i>:</i>\"Исполины были на земле...\" (Он сообщил о пленении Лота) в надежде на то, что Аврам погибнет (в бою), и (тогда) он возьмет в жены Сару.",
                "format": "html"
              },
              {
                "anchor_phrase": "иври",
                "comment": "Пришедший с другого берега (\"эвер\") реки (Пирата) [<i>Берешит раба 42</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "союзники Аврама",
                "comment": "<b>союзники Аврама (букв.: совладельцы союза)</b>. Которые заключили с ним союз.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "еврею",
                "comment": "Здесь это название встречается в первый раз. Вероятнее всего, что так называли сынов Израиля другие народы. Возможно, что так называли себя и сами сыны Израиля в разговоре с чужими. Выше отмечалось, что Тора обращается прежде всего к тому поколению, которое вышло из Египта; в тексте приведены названия мест и имена, которые появились позже описываемых здесь событий, ибо именно эти имена и названия (а не те, которыми пользовались несколько веков назад) были известны тому поколению. Поэтому Авраhам, праотец народа, называвшего себя сынами Израиля, в то время как другие народы часто называли его<i>иврим </i>– \"евреи\", также назван здесь<i>иври </i>– \"еврей\". После изгнания десяти колен, за 160 лет до разрушения Первого Храма, колено Йеhуды осталось основной ветвью еврейского народа. Начиная с этого периода, название<i>йеhудим </i>(от имени Йеhуда) прочно входит в обиход.<br/>Но какова этимология самого слова<i>иври? </i>Существуют два объяснения: либо это слово происходит от \"Эвер\" (имени сына Шема, от которого ведет свою родословную Авраhам), либо оно происходит от корня<i>авар </i>– \"перейти\". В последнем случае оно должно означать \"перешедший через реку\". Это хорошо согласуется со сказанным в книге Йеhошуа (24:3): \"И Я взял вашего праотца Авраhама с другой стороны реки (Евфрат)\". Историки идентифицируют это имя с<i>Хабири, </i>которое встречается в документах Тель-эль-Амарна. Сообщается, что племя<i>хабири </i>вступило в войну с племенами Кнаана.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И услышал Аврам, что взят в плен его брат, и снарядил он питомцев своих, рожденных в доме его, триста восемнадцать, и преследовал до Дана."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и снарядил",
                "comment": "Согласно<i>Таргуму,</i>вооружил. И подобно этому \"и обнажу вам вослед меч\" [<i>И воззвал 26, 33</i>], (т.е.) вооружусь мечом против вас. И также \"обнажу мой меч\" [15, 9], и также \"и обнажи копье и пику\" [<i>Псалмы 35, 3</i>]<i>,<br/></i>",
                "format": "html"
              },
              {
                "anchor_phrase": "питомцев своих",
                "comment": "Написание חניכו (без \"юд\" перед \"вав\", и можно прочитать как \"своего питомца\"). Это Элиэзер, которого он приучал к (исполнению) заповедей. А (само слово) означает начальную стадию введения человека или орудия в то действие, которое ему предстоит совершать. И подобно этому \"наставляй (\"ханох\") отрока\" [<i>Притчи 22, 6</i>], и \"освящение (\"ханукат\") жертвенника\" [<i>В пустыне 7, 84</i>], и \"освящение дома\" [<i>Псалмы 30, 1</i>]. А на французском языке это называется insegnier, наставлять.",
                "format": "html"
              },
              {
                "anchor_phrase": "триста восемнадцать",
                "comment": "Наши мудрецы говорили, что Элиэзер был один, а это цифровое значение его имени [<i>Недарим 32 а</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "до Дана",
                "comment": "Там силы покинули его, ибо он (пророчески) увидел, что его сыновья поставят там тельца (для идолопоклонства) [<i>Санhедрин 96 а</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и когда услышал Аврам",
                "comment": "Мидраш связывает переживания Авраhама в тот момент, когда он услышал недобрые вести, с тем, что говорится в книге Теhилим (112:7): \"И дурного он не устрашится; его сердце твердо, он верит во Всевышнего\". Авраhам проявляет новые для него качества: решительность и смелость.",
                "format": "html"
              },
              {
                "anchor_phrase": "родственник его",
                "comment": "См. 13:8.",
                "format": "html"
              },
              {
                "anchor_phrase": "выстроил своих воспитанников-домочадцев",
                "comment": "Букв. \"опустошил\". Имеется в виду, что Авраhам призвал всех, кто был в его доме, чтобы попытаться спасти Лота.",
                "format": "html"
              },
              {
                "anchor_phrase": "домочадцев",
                "comment": "Букв. \"рожденных в его доме\". Т.е. рабов, которые в доме Авраhама чувствовали себя членами семьи.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Дана",
                "comment": "Более раннее название места Лешем (Йеhошуа, 19:47) или Лаиш (Шофтим, 18:29). Находится на крайнем севере земли Кнаан.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И разделился против них ночью, он и слуги его, и бил их и преследовал их до Ховы, что по левую сторону от Дамесека."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И разделился против них",
                "comment": "Согласно прямому смыслу нужно изменить порядок (слов) в стихе: \"и разделился он и его слуги против них ночью\", так преследующие (врага) делятся (на несколько групп в погоне) за преследуемыми, когда те разбегаются в разные стороны.",
                "format": "html"
              },
              {
                "anchor_phrase": "ночью",
                "comment": "т.е., когда стемнело, не прекратили преследования. А аллегорическое толкование (гласит), что ночь разделилась, и в первой половине (ночи) для него было сотворено чудо, а вторая половина хранилась до (другой) полночи в Мицраиме. (И стих следует читать так: \"и разделилась для них ночь, для него и для его слуг...\")",
                "format": "html"
              },
              {
                "anchor_phrase": "до Ховы",
                "comment": "Нет местности с таким названием, но (здесь) Дан назван \"Хова\" (вина), из-за служения идолу, которое там будет (иметь место).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ночью он бросился на них врассыпную",
                "comment": "Он разбил своих людей на несколько отрядов, которые атаковали врага с разных сторон в темноте ночи. Неожиданное нападение небольших отрядов вызвало панику и обратило в бегство большие силы противника. Такую же тактику избрал Гидон (Шофтим, 7:16).",
                "format": "html"
              },
              {
                "anchor_phrase": "до Ховы",
                "comment": "70 км к северу от Дамаска.",
                "format": "html"
              },
              {
                "anchor_phrase": "Дамаск",
                "comment": "Важный политический и торговый центр с древнейших времен. Упоминается в египетских документах начиная с XVI в. до н.э.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И возвратил он все имущество, и также Лота, брата своего, и его имущество возвратил, также и жен и народ."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "все достояние",
                "comment": "Авраhам как победитель имел право распоряжаться всем захваченным имуществом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И вышел царь Сдома навстречу ему, когда он, разбив Кедорлаомера и царей, которые с ним, возвратился в долину Шаве, она же долина Царская."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в долину Шаве",
                "comment": "<b>долина Шаве</b>. Так она называется. Согласно<i>Таргуму,</i>равнина гладкая, свободная, на которой нет ни деревьев, ни какого-либо препятствия.",
                "format": "html"
              },
              {
                "anchor_phrase": "долина Царская",
                "comment": "Царская дистанция (ипподром). Одна дистанция (была длиной) в тридцать каним, и предназначалась она для царских игр. А аллегорическое толкование (гласит:) это долина (Согласия, она же Царская долина), где все народы пришли к согласию и поставили Авраама царем, князем от<nobr>Б-га</nobr>и правителем над собой.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "царь Сдома",
                "comment": "См. стих 10.",
                "format": "html"
              },
              {
                "anchor_phrase": "по возвращении его от поражения",
                "comment": "Букв. \"после того как побил\".",
                "format": "html"
              },
              {
                "anchor_phrase": "царская долина",
                "comment": "Упоминается в Шмуэль II, 18:18 в связи с Авшаломом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И Малки-Цедек, царь Шалема, вынес хлеб и вино ; а он служитель Б-гу Всевышнему."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Малки-Цедек",
                "comment": "Агада (гласит:) это Шем, сын Ноаха [<i>Недарим 32 б</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "хлеб и вино",
                "comment": "Так встречают утомленных боем. (Тем самым) показал ему (Аврааму), что не затаил против него злобы за то, что он убил его потомков (цари, перечисленные в 14:1, происходят от Шема). А аллегорическое толкование (гласит:) намеком указал (Аврааму) на хлебные приношения и возлияния (вином), которые там (в Шалеме, т.е. в Йерушалаиме) будут совершать его сыновья [<i>Берешит раба 43</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Малки-Цедек",
                "comment": "Это имя встречается в Теhилим (110:4): \"...ты священник навеки, подобно Малки-Цедеку\"; оно служит указанием на то, что царем и первосвященником является один и тот же человек:<i>малки</i>– \"мой царь\",<i>цедек</i>– \"справедливость\". Это имя подчеркивает, что правитель не считает себя царем, зная, что есть Тот, Кто, являясь Царем мира, управляет всеми и всем; и Его принцип управления – высшая справедливость. Следовательно, носивший это имя был человеком праведным, далеким от идолопоклонства. Среди таблиц Тель-эль-Амарна были найдены записи, в которых упоминается царь \"Урусалима\", который так же, как и Малки-Цедек, был одновременно первосвященником и царем.<br/>На таблицах Тель-эль-Амарна следует остановиться отдельно и сказать несколько слов об этом удивительном археологическом памятнике. Последним фараоном мощной XVIII династии был Аменофис IV или Ихнатен, известный как Фараон-отступник, который предпринял попытку реформировать египетскую религию для того, чтобы упразднить поклонение многим богам, сохранив только культ солнца. Он переместил столицу из Фив в Средний Египет, в место, которое сегодня называется Тель-эль-Амарна. Реформа эта провалилась; фараон, скорее всего убитый своими приближенными, умер в 1350 г. до н.э. Столицей вновь стали Фивы. Новый город был оставлен жителями, считавшими, что в нем обитают злые духи. Благодаря такому стечению обстоятельств и распространившейся вере в злых духов полный архив самого фараона, а также документы, относящиеся к периоду правления его отца, сохранились в развалинах Тель-эль-Амарна, где они и были найдены 3200 лет спустя, в 1887 г.",
                "format": "html"
              },
              {
                "anchor_phrase": "царь Шалема",
                "comment": "Раннее название Иерусалима.",
                "format": "html"
              },
              {
                "anchor_phrase": "хлеб и вино",
                "comment": "Символы расположения, готовности оказать гостеприимство.",
                "format": "html"
              },
              {
                "anchor_phrase": "Бога Всевышнего",
                "comment": "Иврит:<i>Эль Эльон. </i>Такое сочетание имен встречается в Танахе (Тора, Пророки, Писания) только еще один раз, в Теhилим, 78:35. Это имя выражает представление о Всевышнем праведных людей, усвоивших элементы учения о Боге, Его путях управления миром и требованиях, предъявляемых к человеку и человечеству. Имя Бог Всевышний, употребленное Малки-Цедеком, указывает на то, что Творец воспринимается как Тот, Кто стоит выше материального мира и не может ассоциироваться ни с каким материальным предметом или аспектом. Однако связь Творца с миром не проявляется в этом имени: создается впечатление, что Его Присутствие проявляется только тогда, когда преступления переполнили чашу терпения и приходит наказание. Авраhам показывает, что Всевышний готов вести диалог с человеком и возможно совсем другое восприятие и ощущение Божественного Присутствия, чем то, которое было известно до него.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И благословил он его и сказал: Благословен Аврам от Б-га Всевышнего, обретшего небо и землю ;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "обретшего небо и землю",
                "comment": "Подобно \"создавший небо и землю\" [<i>Псалмы 134, 3</i>]. Создав их. Он тем самым обрел их Себе во владение.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и благословил его",
                "comment": "Малки-Цедек как первосвященник благословляет Авраhама.",
                "format": "html"
              },
              {
                "anchor_phrase": "Владыкой Неба и Земли",
                "comment": "Здесь подчеркивается принципиально иной аспект: то, что Всевышний владеет не только небом, но и землей, то есть управляет непосредственно всеми событиями, имеющими отношение не только к целым народам, но и к отдельным людям. Этот аспект раскрывает человечеству Авраhам. После того, как происходит чудо и праведник, один или с немногочисленным отрядом, бросается на помощь человеку, попавшему в беду, и разбивает армии злодеев, люди начинают совершенно иначе осмысливать проявление Присутствия Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И благословен Б-г Всевышний, Который отдал твоих притеснителей в руки тебе. – И дал ему десятину от всего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Который отдал",
                "comment": "Который передал, выдал. И подобно этому \"как выдам тебя, Исраэль\" [<i>hОшеа 11, 8</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "И дал ему",
                "comment": "Авраам (дал ему) десятую долю от всего, что у него было, потому что он (Малки-Цедек) был служителем (Всевышнего).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и дал ему... десятину из всего",
                "comment": "Авраhам признает, что Малки-Цедек служит Истинному Богу и отрицает любое идолопоклонство.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И сказал царь Сдома Авраму: Дай мне людей, а имущество бери себе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Дай мне людей",
                "comment": "<b>дай мне людей (букв.: душу)</b>. Из того, что враги у меня отняли, взяли в плен, а ты освободил, возврати мне только людей.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отдай мне души, а имущество возьми себе",
                "comment": "По обычаям того времени Авраhам обладал правом распорядиться людьми, которых он спас, по своему усмотрению: мог оставить их у себя и использовать как рабов, мог продать. Но Авраhам далек от мысли воспользоваться плодами чудесной победы для того, чтобы увеличить свое состояние.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И сказал Аврам царю Сдома: Воздеваю руку мою к Господу, Б-гу Всевышнему, обретшему небо и землю:"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Воздеваю руку мою",
                "comment": "Означает клятву, (т.е. в знак клятвы) поднимаю руку мою к<nobr>Б-гу</nobr>Всевышнему. И подобно этому [22, 16] \"Мною клянусь\" – клянусь (теперь); и также [23, 13] \"даю серебро за поле, возьми у меня\" – даю тебе (теперь) серебро за поле, возьми его у меня (т.е. во всех этих случаях действие в настоящем выражено глаголом в прошедшем времени, как если бы клятву уже исполнили).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "поднимаю руки мои к Богу",
                "comment": "Мальбим объясняет, что этим жестом Авраhам хотел показать, что одержанная победа не является его заслугой: ему удалось справиться с многочисленным отрядом четырех царей только потому, что Всевышний совершил для него чудо. Поэтому вся военная добыча принадлежит не ему, а Всевышнему, и с ней следует поступить в соответствии с Его волей.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "Если от нитки и до ремня обувного,..! И если возьму из всего, что тебе (принадлежит),..! И тебе не сказать: я обогатил Аврама."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Если от нитки и до ремня обувного",
                "comment": "оставлю себе из военной добычи...",
                "format": "html"
              },
              {
                "anchor_phrase": "И если возьму из всего, что тебе (принадлежит)",
                "comment": "И если пожелаешь вознаградить меня из своей сокровищницы, (то и тогда) я не возьму.",
                "format": "html"
              },
              {
                "anchor_phrase": "И тебе не сказать",
                "comment": "<b>и тебе не сказать...</b>. Ибо Святой, благословен Он, обещал мне дать богатство, как сказано: \"и благословлю Я тебя...\" [<i>12, 2</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от нитки до ремня от обуви",
                "comment": "Там, где речь идет о принципах, количество не имеет значения, и поэтому даже самое малое, даже то имущество, которое человек, как правило, не учитывает и не обращает внимания на его пропажу, Авраhам не берет себе, еще раз подчеркивая, что у него нет никаких заслуг в этой победе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "Я не (в счет), лишь то, что съели отроки, и доля мужей (и) ходивших со мною, Анера, Эшкола и Мамре, – они пусть возьмут свою долю."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "мужей",
                "comment": "(Доля) моих слуг, которые ходили со мной, а также Анера, Эшкола и Мамре... Хотя слуги мои сражались, как сказано: \"... он и слуги его, и бил их...\" [<i>14, 15</i>], а Анер и его товарищи сидели при обозе, охраняя его, все же они (также) должны получить свою долю. С него брал пример Давид, говоря: \"Какова доля ходившего на войну, такова доля сидевшего при обозе, вместе должны делить\" [<i>I Кн. Шмуэля 30, 24</i>]. Поэтому сказано: \"И было, с того дня и (букв.:) выше сделали это законом и установлением\". И не сказано: \"(с того дня) и далее\", потому что закон был установлен еще в дни Аврама [<i>Берешит раба 43</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Однако он не считал себя\n                        вправе решать за других и по своему усмотрению лишить заслуженной доли тех, кто\n                        вышел вместе с ним на войну и рисковал\n                        жизнью. ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 15,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "После этих событий было слово Господа к Авраму в видении так: Не страшись, Аврам, я щит тебе. Награда твоя велика очень."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "После этих событий",
                "comment": "<span class=\"rashi\" id=\"_comment1_15_1_2\" style=\"DISPLAY: none\"><br/><br/><b>после этих событий</b>. После того, как с ним произошло это чудо и он (в сражении) убил царей, он стал тревожиться, говоря (себе): \"Быть может, я получил вознаграждение за все мои добрые дела?\" Поэтому Вездесущий сказал ему: \"Не страшись, Аврам, Я щит тебе\" от кары, чтобы не понести тебе наказания за всех тех людей, которых ты убил. Что же до твоей тревоги о полученном вознаграждении, то (знай, что) \"награда твоя велика очень\" [<i>Берешит раба 44</i>]. <i>(Раши)</i><br/><br/></span><b>(букв.: слов)</b>. Везде, где сказано אחר, (следует понимать): непосредственно после; אחרי – по прошествии времени [<i>Берешит раба 44</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "после этих\n                        событийОбычно такое введение указывает на наличие причинно-следственной связи между предыдущей главой и последующим повествованием.",
                "format": "html"
              },
              {
                "anchor_phrase": "в видении",
                "comment": "Пророчество, как непосредственное обращение Всевышнего к человеку, раскрывалось во многих плоскостях: кроме голоса, который слышал пророк, он мог видеть зрительные образы, никогда, однако, не воспринимаемые как нечто конкретное, а только как язык символов, передающих ему ту или иную информацию. Рамбан отмечает, что это видение, в отличие от многих других, имело место днем.",
                "format": "html"
              },
              {
                "anchor_phrase": "не бойся",
                "comment": "Авраhам опасается наказания за то, что он вышел на войну. Он до сих пор не уверен в правильности своего поступка, ибо, возможно, правильным решением в такой ситуации было бы проявить веру и молиться, а не, надеясь на чудо, вступать в борьбу с противником, победа над которым невероятна.",
                "format": "html"
              },
              {
                "anchor_phrase": "Я – защитник твой (Я щит твой)",
                "comment": "Идиоматическое выражение, означающее постоянную защиту и покровительство.",
                "format": "html"
              },
              {
                "anchor_phrase": "награда твоя",
                "comment": "Ты получишь награду, так как поступил праведно.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал Аврам: Господин мой. Господь! Что дашь мне, я ведь хожу бездетный, а управителем в доме моем Элиэзер из Дамесека."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "хожу бездетный",
                "comment": "Менахем бен-Серук объясняет (слово ערירי как означающее) \"наследник, потомок\", и подобно этому \"сына (ער) и внука\" [<i>Малахи 2, 12</i>]. ערירי – без наследника. (Итак, слово может иметь два противоположных значения), как ты, например, говоришь [<i>Иов 31, 12</i>]: \"и весь мой урожай תשרש, искоренит\", (а ведь этот же корень означает \"укореняться\"). И так же ערירי (означает) \"бездетный\", на французском языке desenfante. Мне же думается, что ער того же происхождения, что и \"сердце мое бодрствует (ער)\" [<i>Песнь песней 5, 2</i>], а ערירי означает \"разрушенный\". Подобно \"разрушайте, разрушайте (ערו)\" [<i>Псалмы 137, 7</i>], и подобно \"разрушил основание\" [<i>Хавакук 3, 13</i>], и также \"будут разрушены\" [<i>Ирмеяhу 51, 58</i>], и также \"ибо кедровые (строения) разрушил\" [<i>Цефания 2, 14</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "а управителем в доме моем",
                "comment": "Как в<i>Таргуме,</i>(т.е. означает), что весь мой дом содержится (букв.: кормится) по его слову, подобно \"и по слову твоему будет кормиться\" [<i>41, 40</i>]. Он мой распорядитель. Но будь у меня сын, он стоял бы над всем, что мне (принадлежит).",
                "format": "html"
              },
              {
                "anchor_phrase": "из Дамесека",
                "comment": "Согласно<i>Таргуму,</i>он был (родом) из Дамесека, а согласно аллегорическому толкованию, (назван так), потому что преследовал царей до Дамесека. А в Талмуде [<i>Йома 28 б</i>] (это слово) объясняется как аббревиатура דולה ומשקה – кто черпает и другим дает пить от учения своего учителя.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "что дашь Ты мне?",
                "comment": "В этом вопросе выразился буквально крик души Авраhама, помогающий понять то, что волнует праотцев, и то, к чему они больше всего стремятся. Ценности материального мира: скот, земли и дома, власть и почет – все это словно не существует для Авраhама. Единственное, о чем он заботится, – это достойный потомок, который сможет стать продолжателем его дела и так же, как он, идти по миру и раскрывать людям Имя Всевышнего. Такой приоритет ценностей, когда ребенок ставится на первое место, был далеко не самоочевидным в древнем мире. Потомки Авраhама вслед за ним понесли через поколения такую же любовь к детям, не только как естественное чувство родителей к ребенку, но и как заботу о продолжателях дела жизни предыдущих поколений, и донесли это ощущение до сегодняшнего дня.",
                "format": "html"
              },
              {
                "anchor_phrase": "Элиэзер из Дамаска",
                "comment": "Из событий, о которых рассказывается в 24 главе, мы можем понять, какое важное положение занимал Элиэзер в доме Авраhама. Но несмотря на полное доверие, Авраhам не считал, что Элиэзер способен стать продолжателем дела его жизни, того, ради чего он ушел из Ур-Касдим.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказал Аврам: Вот мне Ты не дал потомства, и вот мой домочадец наследует мне."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот мне Ты не дал потомства",
                "comment": "Что пользы во всем, что дашь мне?",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "домочадец",
                "comment": "Букв. \"мой слуга\". Следует отметить, что Лота, который оставил его, предпочтя соседство жителей Сдомской долины, Авраhам вообще не рассматривает как возможного наследника и продолжателя дела своей жизни.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И вот слово Господа к нему: Не будет наследовать тебе этот, но тот, кто произойдет из твоих чресл, он тебе наследовать будет."
          },
          "comments": {}
        },
        {
          "verse": 5,
          "text": {
            "fg": "И Он вывел его наружу и сказал: Взгляни же на небо и сочти звезды. Можешь ли счесть их? И сказал Он ему: Таким будет потомство твое."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Он вывел его наружу",
                "comment": "Согласно прямому значению, вывел (Аврама) из его шатра, чтобы увидел звезды. А согласно аллегорическому толкованию, сказал ему: \"Оставь свою астрологию. По звездам ты видел, что не будешь иметь сына. Авраму (действительно) не иметь сына, но у Авраама будет сын... Сарай родить не суждено, но Сара родит. Я нареку вам другое имя, и доля (букв.: планета) переменится\". Другое объяснение: вывел его из сферы земной и вознес выше звезд. Поэтому сказано הבט, взгляни, (что означает) \"смотреть сверху вниз\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Исходя из дальнейшего\n                        повествования, мы можем\n                        предположить, что в действительности Авраhам не был выведен наружу из шатра: ему\n                        была дана возможность представить, что он находится в пустом пространстве и\n                        смотрит на звезды сверху. Комментаторы делают такой вывод, основываясь на словах\n                        \"взгляни-ка на небо\": глагол <i>hабет</i>, использованный здесь, указывает, как правило, на то, что человек смотрит сверху вниз.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И уверовал в Господа, и Он вменил ему это в праведность."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И уверовал в Господа",
                "comment": "Что до этого не просил (дать ему) знак, но относительно наследования землей просил для себя знака и сказал Ему: \"По чему мне знать\" [<i>15, 8</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "и Он вменил ему это в праведность",
                "comment": "Святой, благословен Он, вменил Авраму в заслугу и в праведность ту веру, то, как он в Него верил. Другое объяснение \"по чему мне знать\": (Аврам) не просил у Него знака, а сказал Ему так: \"Дай мне знать, благодаря какой заслуге (мои потомки) смогут оставаться на ней (на этой земле)\". Сказал ему Святой, благословен Он: \"Благодаря жертвоприношениям\" [<i>Мегила 31 б</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и поверил он Богу",
                "comment": "Авраhам, у которого не было детей, искренне поверил в то, что его потомки будут так же многочисленны, как звезды небесные. Он был готов ждать, и ожидание ни в коем случае не могло ослабить его веру.",
                "format": "html"
              },
              {
                "anchor_phrase": "засчитал ему это в праведность",
                "comment": "Вера сама по себе является праведностью, так как тот, кто верит, не сомневается во всемогуществе Всевышнего и не свернет с пути, указанного ему Творцом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сказал Он ему: я Господь, Который вывел тебя из Ур-Касдим, чтобы дать тебе эту землю во владение."
          },
          "comments": {}
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал он: Господин мой, Господь! По чему мне знать, что буду владеть ею?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "как узнаю я",
                "comment": "Авраhам не выражает сомнения, но просит знака или знамения.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказал Он ему: Возьми Мне телицу троекратно, и козу троекратно, и овна троекратно, и горлицу и молодого голубя."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "телицу троекратно",
                "comment": "<b>букв.: телицу тройную, троекратную</b>. Три тельца. Это косвенное указание на трех (животных из) крупного скота: телец, (приносимый в жертву) в День Искупления, и телец, (приносимый за грех, совершенный) обществом по ошибке [<i>И воззвал 4,13– 14</i>], и телица, которой рубили шею [<i>Речи 21, 4</i>] [<i>Берешит раба 44</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "и козу троекратно",
                "comment": "<b>букв.: и козу тройную, троекратную</b>. Это косвенное указание на козла, (кропление кровью которого) совершали (в День Искупления) с внутренней стороны (завесы), и на козлов (для) добавочных праздничных жертвоприношений, и на козла, (приносимого в) очистительную жертву отдельным человеком.",
                "format": "html"
              },
              {
                "anchor_phrase": "и овна троекратно",
                "comment": "<b>букв.: и овна тройного, троекратного</b>. Это повинная жертва несомненная и повинная жертва под сомнением, и овца для очистительной жертвы, (приносимой) отдельным человеком.",
                "format": "html"
              },
              {
                "anchor_phrase": "и горлицу и молодого голубя",
                "comment": "<b>букв.: и горлицу и птенца</b>. Горлицу и молодого голубя.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "трех телиц",
                "comment": "Возможно, число имеет здесь определенное мистическое значение.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И взял он Ему всех этих, и рассек их посередине, и положил каждую часть против ей соответственной; а птицу не рассек."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и рассек их посередине",
                "comment": "Разделил каждого на две части. (При наличии аллегорических толкований) этот стих не лишается своего прямого значения. Ведь Он заключал с ним завет об исполнении Своего обетования дать эту землю во владение его сыновьям, как сказано: \"В тот день заключил Господь с Аврамом союз-завет, говоря...\" [15. 18], а при заключении союза было принято рассечь животное и пройти между его частями, как сказано в другом месте [Ирмеяhу 34, 19]: \"которые прошли меж частей тельца\". Так и здесь дымящееся горнило и факел пылающий [15, 17] прошли меж частей (рассеченных животных), и это суть посланец Шехины, который (представляется) огнем.",
                "format": "html"
              },
              {
                "anchor_phrase": "а птицу не рассек",
                "comment": "Потому что народы уподоблены быкам, овнам и козлам, как сказано: \"Окружило меня множество быков\" [<i>Псалмы 22, 13</i>], и сказано: \"Овен, которого ты видел, двурогий – это цари Мадая и Параса\" [<i>Даниэль 8,20</i>], и сказано: \"А козел волосатый – царь Йавана\" [<i>там же, 8,21</i>], а Исраэль уподоблен молодым голубям, как сказано: \"голубка моя в расселинах скал\" [<i>Песнь песней 2, 14</i>]. – Поэтому рассек животных в знак того, что народы постепенно исчезнут, но птиц не рассек в знак того, что Исраэль будет существовать вечно [<i>Пирке де-раби Элиэзер 28</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и взял он ему",
                "comment": "Здесь под \"ему\" имеется в виду \"себе\".",
                "format": "html"
              },
              {
                "anchor_phrase": "и разрезал их пополам",
                "comment": "В древнем мире именно так заключали союз: брали животное, разрезали его на две равные части, а затем каждый из договаривающихся проходил между этими частями. Это являлось знаком, что договаривающиеся как бы связаны одной кровью.",
                "format": "html"
              },
              {
                "anchor_phrase": "а птиц не разрезал",
                "comment": "Ср. Ваикра 1:17.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И спустился хищник на туши, и отогнал от них Аврам."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "хищник",
                "comment": "Это птица, (и названа<i>עיט) </i>потому, что на лету она высматривает падаль, чтобы ринуться, наброситься на пищу. Подобно \"и ринулся ותעט к добыче\" [<i>I Кн. Шмуэля 15, 19</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "на туши",
                "comment": "<b>на туши (тела)</b>. На части (рассеченных животных). פגרים переводим словом פגליא. Но потому что איש בתרו<span dir=\"ltr\">[<i>15, 10</i>]</span>переводится \"и положил פלגיא каждую часть\", то פגליא было (ошибочно) заменено פלגיא, и פגרים стали переводить словом פלגיא. Но всякий, переводящий так, допускает ошибку, потому что не следует сравнивать (т.е. считать синонимами) בתרים и פגרים, ибо первое переводится словом פלגיא, часть, а второе – פגליא от פגול, отвратительное, негодное, подобно \"отвратительно это\" [<i>И воззвал 19, 7</i>], что по значению (сходно) с פגר, падаль.",
                "format": "html"
              },
              {
                "anchor_phrase": "и отогнал от них",
                "comment": "<b>и отогнал от них (или: их)</b>. Означает \"устранить, заставить улететь\", подобно \"велит веять (ישב) ветру Своему\" [<i>Псалмы 147, 18</i>]. – В знак (того), что придет Давид, сын Ишая, чтобы их истребить, но с Небес ему не позволят (совершить) это до прихода царя Машиаха [<i>Пирке де-раби Элиэзер 28</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и спустились на трупы хищные птицы",
                "comment": "Здесь в пророческом видении перед Авраhамом проходят те силы, которые препятствуют овладению обещанной Всевышним землей.",
                "format": "html"
              },
              {
                "anchor_phrase": "Авраhам отогнал их",
                "comment": "То, что нарушает планы Всевышнего, не имеет успеха и не бывает долговечным.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И было солнце к закату, и оцепенение пало на Аврама; и вот ужас, мрак великий падает на него."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и вот ужас",
                "comment": "... и мрак изгнаний [<i>Берешит раба 44</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "крепкий сон",
                "comment": "Такое же слово употреблено в рассказе об Адаме (см. 2:21).",
                "format": "html"
              },
              {
                "anchor_phrase": "мрак великий",
                "comment": "Народ, который произойдет от него, должен будет пройти путь долгих и трудных испытаний.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И сказал Он Авраму: Знай же, знай, что чужанином будет потомство твое на земле, не им (принадлежащей), и будут порабощать их и угнетать их, четыреста лет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "что чужанином будет потомство твое",
                "comment": "От рождения Ицхака до исхода сынов Исраэля из Мицраима (прошло) четыреста лет. Как это (получается)? Ицхаку было шестьдесят лет, когда родился Йааков. А Йааков, придя в Мицраим, сказал: \"Дней скитальческих лет моих – сто тридцать лет\" [<i>47, 9</i>]. Всего сто девяносто лет. А в Мицраиме (сыны Исраэля) пробыли двести десять лет, соответвенно цифровому значению символизирует бедствие (200+4+6) ו''רד (см. Раши к 42, 2). Всего четыреста лет. А если скажешь, что в Мицраиме пробыли четыреста лет, то ведь Кеhат был среди пришедших в Мицраим (с Йааковом). Теперь сочти годы Кеhата (сто тридцать три) и Амрама (сто тридцать семь) и восемьдесят (лет) Моше сколько ему было при исходе сынов Исраэля из Мицраима, – и получится лишь триста пятьдесят. А ведь ты должен вычесть из этого годы, прожитые Кеhатом после рождения Амрама и прожитые Амрамом после рождения Моше [<i>Мегила 9а</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "на земле, не им",
                "comment": "<b>на земле, не им принадлежащей</b>. Сказано не \"на земле Мицраима\", а \"(на земле), не им (принадлежащей)\". После рождения Ицхака (находим) [<i>21, 34</i>]: \"И проживал (ויגר) Авраам...\" (а это есть временное жительство). И относительно Ицхака (сказано): \"Проживай на этой земле\" [<i>26, 3</i>]; (и также) \"а Йааков проживал на земле Хама\" [<i>Псалмы 105, 23</i>], \"Пожить на этой земле мы пришли\" [<i>47, 4</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пришельцами",
                "comment": "Использованное здесь слово указывает на то, что пребывание в чужой стране будет временным. Имеется в виду пребывание сынов Израиля в Египте.",
                "format": "html"
              },
              {
                "anchor_phrase": "четыреста лет",
                "comment": "Исход из Египта произошел через 430 лет после заключения союза, о котором рассказано здесь. В тексте Торы часто приводятся округленные числа. Ряд комментаторов (в том числе Раши) разъясняет, что отсчет начинается с момента рождения Ицхака, что свидетельствует о милости Всевышнего: срок, который народ должен был находиться в изгнании для того, чтобы пройти полное исправление, был сокращен. Однако пророчество осталось верным: Ицхак, потомок Авраhама, не имел своего надела и проживал в землях, которыми владели другие. Следовательно, срок пребывания потомства Авраhама в \"не своей\", чужой земле можно было отсчитывать, начиная с момента рождения Ицхака.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И также народ, у которого в порабощении будут, судить буду я, а затем они выйдут с большим имуществом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И также народ",
                "comment": "\"И также\" (означает:) включая четыре царства, которые тоже будут истреблены за то, что порабощали Исраэля [<i>Берешит раба 44</i>]<i>,<br/></i>",
                "format": "html"
              },
              {
                "anchor_phrase": "судить буду я",
                "comment": "Десятью карами (казнями египетскими).",
                "format": "html"
              },
              {
                "anchor_phrase": "с большим имуществом",
                "comment": "С большим богатством, как сказано: \"и опустошили они Мицраим\" [<i>Имена 12, 36</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "с большим достоянием",
                "comment": "Намек на те богатые дары, которые дали египтяне сынам Израиля, торопя их покинуть пределы Египта (Шмот, 12:35).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "Ты же придешь к отцам твоим с миром, погребен будешь в старости доброй."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты же придешь",
                "comment": "И не увидишь всего этого.",
                "format": "html"
              },
              {
                "anchor_phrase": "к отцам твоим",
                "comment": "Отец (Авраама) был идолопоклонником. Как же (Превечный) извещает (Авраама) о его приходе к нему (к отцу)? Говорит о том, что Терах возвратился (с путей зла).",
                "format": "html"
              },
              {
                "anchor_phrase": "погребен будешь в старости доброй",
                "comment": "Известил его, что Ишмаэль возвратится (с путей зла) при его жизни, а Эсав при его жизни не ступит на путь зла. Поэтому он умер на пять лет раньше срока, и в тот же день Эсав взбунтовался [<i>Берешит раба 38 и 63</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отойдешь к отцам твоим",
                "comment": "В этой фразе выражено представление о бессмертии души. Авраhам был похоронен в земле Кнаан, в то время как его предки жили в Ур-Касдиме, а его отец Терах остался в Харане. Следовательно, фраза \"отойдешь к отцам своим\" не имеет отношения к захоронению как к таковому.",
                "format": "html"
              },
              {
                "anchor_phrase": "в мире",
                "comment": "Ты не будешь свидетелем всех тех испытаний, которые выпадут на долю твоего потомства (Кимхи).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "А четвертое поколение возвратится сюда; ибо не полна вина эмори до сих пор."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А четвертое поколение",
                "comment": "Став изгнанниками в Мицраиме, будут там (при жизни) трех поколений, а четвертое поколение возвратится на эту землю, потому что на земле Кенаана Он говорил с ним и заключил с ним этот завет, как сказано: \"... чтобы дать тебе эту землю во владение\" [15, 7]. Так это и было. Йааков спустился в Мицраим. Считай поколения (от) него: Йеhуда, Перец и Хецрон, а Калев, сын Хецрона, был среди вступивших на землю (Исраэля).",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо не полна вина эмори",
                "comment": "Чтобы ему быть изгнанным с его земли до того времени, ибо Святой, благословен Он, лишь тогда взыскивает с нации, когда мера (вины ее) будет полна, как сказано [<i>Йешаяhу 27, 8</i>]: \"По мере (вины) изгоняя их, споришь с ними\" (т.е. караешь) [<i>Coma 9а</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "четвертое же поколение",
                "comment": "Поколения сменяются гораздо быстрее, чем раз в сто лет. Поэтому четыреста лет, которые указаны при заключении союза, нельзя соотнести с четырьмя поколениями. Комментаторы разъясняют, что здесь имеется в виду четвертое поколение после прихода в Египет (Раши).",
                "format": "html"
              },
              {
                "anchor_phrase": "виновность эморея",
                "comment": "Название<i>эмори </i>часто употребляется как собирательное имя, обозначающее все племена, проживавшие на территории Кнаана. Некоторые из грехов народов, проживавших там, описываются в Ваикра (18:21-30). То, что Всевышний откладывает наказание, не свидетельствует о Его милостивом отношении к этим племенам. Они будут уничтожены тогда, когда количество и тяжесть их преступлений достигнут предела. Всевышний не ожидает раскаяния от народов, погрязших в жестокости, идолопоклонстве и разврате. Несмотря на то что Авраhам, посланный Всевышним, обращался ко всем с учением о Творце мира, призывал к милости и на собственном примере показывал, что такое \"путь Всевышнего\", жители земли Кнаан не откликнулись на призыв. И поэтому теперь стало совершенно ясно, что они не исправят свои пути и их исчезновение с лица земли как народа – вопрос времени.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И было: солнце зашло, и мгла была. И вот горнило дымящееся и факел огненный, это прошло меж тех частей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И было: солнце зашло",
                "comment": "<b>и было:</b><b><span class=\"rashi_ref\" id=\"_commentref1_15_17_2\" title=\"\">солнце зашло</span></b><span class=\"rashi\" id=\"_comment1_15_17_2\" style=\"DISPLAY: none\"><br/><br/><b>солнце</b> <b><span class=\"rashi_ref\" id=\"_commentref1_15_17_5\" title=\"\">зашло</span></b> <span class=\"rashi\" id=\"_comment1_15_17_5\" style=\"DISPLAY: none\"><br/><br/><b>зашло</b>. Ударение на первом слоге, а это означает, что (солнце) уже зашло. Если бы ударение падало на последний слог, на \"алеф\", означало бы, что (солнце) заходит. Но (здесь) это невозможно, потому что уже сказано: \"и было солнце к закату\" [<i>15, 12</i>]. А прохождение дымящегося горнила было после того. Следовательно, (солнце) уже зашло. Таково различие (в зависимости от того, на какой слог падает ударение) во всех глаголах с двубуквенным корнем в форме женского рода, как например, בא, קם, שב. Если ударение на первом слоге, то это прошедшее время, как здесь и как \"а Рахель пришла\" [<i>29, 9</i>]; \"мой сноп поднялся\" [<i>37, 7</i>], \"вот возвратилась твоя свойственница\" [<i>Рут 1, 15</i>]. Если же ударение на последнем (втором) слоге, то это настоящее время, нечто совершается геперь, продолжается, подобно \"идет с отарой\" [29, 6]; \"вечером входит, а утром выходит\" [<i>Эстер 2, 14</i>]. <i>(Раши)</i><br/><br/></span>. Закатилось. <i>(Раши)</i><br/><br/></span>. Подобно \"И было: они опорожняли сумы свои\" [<i>42, 35</i>], \"И было: они хоронили человека\" [<i>II Кн. Царей 13, 21</i>]. т.е. и было следующее... (Иначе говоря, \"и было\" представляет собой не часть сказуемого, а часть сложного предложения.)",
                "format": "html"
              },
              {
                "anchor_phrase": "и мгла была",
                "comment": "День померк.",
                "format": "html"
              },
              {
                "anchor_phrase": "И вот горнило дымящееся",
                "comment": "<b>и вот горнило дымящееся...</b>. Дал ему предзнаменование, что царства будут низвергнуты в ад.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "печь дымящаяся и пылающий огонь",
                "comment": "Все перечисленное здесь является знаками Присутствия Всевышнего. Показывая эти знаки между рассеченными частями, Всевышний заявляет, что Он принимает на Себя те обязательства, о которых говорил раньше, т.е. все предсказанное исполнится в полной мере.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "В тот день заключил Господь с Аврамом завет, говоря: Твоему потомству дал я эту землю от реки Мицраима до великой реки, реки Прат:"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Твоему потомству дал я",
                "comment": "Изреченное Святым, благословен Он, как бы (уже) исполнено [Берешит раба<i>44</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "великой реки",
                "comment": "Потому что она связана с землей Исраэля (о ней говорится в связи с землей Исраэля), названа великой, хотя она (при перечислении названа) последней из четырех рек, вытекающих из Эдена, как сказано: \"а четвертая река – Прат\" [<i>2, 14</i>]. (Существует) поговорка: \"Раб царя – царь. Держись властелина, и тебе будут кланяться\" [<i>Берешит раба 16</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отдал Я",
                "comment": "Несмотря на то что речь идет о будущем, употребляется прошедшее время; тем самым подчеркивается, что указанное событие произойдет обязательно и уже сейчас его можно рассматривать как свершившийся факт.",
                "format": "html"
              },
              {
                "anchor_phrase": "от реки Египетской",
                "comment": "Дварим, 34:5. Вади Эль-Ариш, которое всегда являлось границей между Египтом и Землей Израиля.",
                "format": "html"
              },
              {
                "anchor_phrase": "реки Прат",
                "comment": "Евфрат. Северо-восточная граница Страны Израиля при царе Шломо (Мелахим I, 5:1).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "Кени, и кенизи, и кадмони;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Кени",
                "comment": "Здесь перечислены десять народов, однако (во владение сынам Исраэля) Он дал лишь (земли) семи народов [<i>Речи 7,1</i>], а (земли) трех других народов, Эдома, Моава и Амона, они же кени, кенизи и кадмони, станут его (Исраэля) достоянием в будущем [<i>Берешит раба</i>]. Как сказано: \"Эдом и Моав им подвластны, и сыны Амона им покорны\" [<i>Йешаяhу 11, 14</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кейнеев и книзеев",
                "comment": "Племена, населявшие южную часть земли Кнаан.",
                "format": "html"
              },
              {
                "anchor_phrase": "кадмонеев",
                "comment": "Это название нигде больше не встречается.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И хити, и перизи, и рефаим ;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и рефаим",
                "comment": "Это земля Ога, о которой сказано: \"что называется землей рефаим\" [<i>Речи 3,13</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "призеев",
                "comment": "См. 13:7.",
                "format": "html"
              },
              {
                "anchor_phrase": "рефаим",
                "comment": "См. 14:5.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И эмори, и кенаани, и гиргаши, и йевуси."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "О народах, перечисленных в\n                        этом стихе, см.\n                        10:16. ",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 16,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "А Сарай, жена Аврама, не рождала ему; и у нее рабыня-мицрит, по имени Агарь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "рабыня-мицрит",
                "comment": "<b>рабыня-мицрит (египтянка)</b>. Она была дочерью Паро. При виде чудес, сотворенных для Сары, он сказал: \"Лучше, чтобы моя дочь была рабыней в доме этого (мужа), чем госпожой в доме другого\" [<i>Берешит раба 45</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не рожала ему",
                "comment": "В древности бесплодие было позором для женщины.",
                "format": "html"
              },
              {
                "anchor_phrase": "египтянка",
                "comment": "Сара, скорее всего, приобрела ее во время пребывания в Египте, описанного в главе 12. Рабыня оставалась всегда исключительно собственностью жены.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказала Сарай Авраму: Вот (утробу) замкнул мне Господь, что до рождения. Войди же к моей рабыне; быть может, воздвигнусь через нее. – И послушал Аврам голоса Сарай."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "воздвигнусь через нее",
                "comment": "<b>быть может, <span class=\"rashi_ref\" id=\"_commentref1_16_2_2\" title=\"\">воздвигнусь через нее</span></b><span class=\"rashi\" id=\"_comment1_16_2_2\" style=\"DISPLAY: none\"><br/><br/><b>воздвигнусь через нее</b>. Благодаря тому, что введу вторую жену в мой дом. <i>(Раши)</i><br/><br/></span><b>(построюсь от нее)</b>. Это учит, что бездетный не \"построен\", а разрушен.",
                "format": "html"
              },
              {
                "anchor_phrase": "голоса Сарай",
                "comment": "Святого (пророческого) духа в ней [<i>Берешит раба 45</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "меня... Бог лишил",
                "comment": "Сара воспринимает все события как проявление воли Всевышнего.",
                "format": "html"
              },
              {
                "anchor_phrase": "к рабыне моей",
                "comment": "В Вавилонии, откуда пришли Авраhам и Сара, обычай позволял мужу в случае, если жена была бесплодна, приобрести рабыню или взять вторую жену.",
                "format": "html"
              },
              {
                "anchor_phrase": "будет у меня потомство",
                "comment": "Букв. \"построюсь через нее\". Семья представляется как дом, и часто жена называется домом мужа.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И взяла Сарай, жена Аврама, Агарь-мицрит, свою рабыню, по прошествии десяти лет пребывания Аврама на земле Кенаана, и дала ее Авраму, мужу своему, ему в жены."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И взяла Сарай",
                "comment": "Взяла ее речами: \"Благо тебе, что на долю твою выпало сблизиться с таким святым мужем\" [<i>Берешит раба 45</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "по прошествии десяти лет",
                "comment": "Это установленный срок: если женщина прожила (в супружестве) десять лет и не родила своему мужу, он обязан жениться на другой.",
                "format": "html"
              },
              {
                "anchor_phrase": "пребывания Аврама",
                "comment": "<b>пребывания Аврама...</b>. Говорит (о том), что проживание за пределами земли (Исраэля) в расчет не принято [<i>Йевамот 64а</i>], потому что \"и сделаю тебя великим народом\" сказано ему (с тем, чтобы исполнилось) после его прихода на землю Исраэля.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И вошел он к Агарь, и она эачала ; и увидела, что зачала, и непочтенною стала ее госпожа в ее глазах."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и она эачала",
                "comment": "<b>и вошел он к Агарь, и она зачала</b>. От первого совокупления.",
                "format": "html"
              },
              {
                "anchor_phrase": "и непочтенною стала ее госпожа в ее глазах",
                "comment": "Сказала: \"Эта Сарай внутри (в действительности) не такая, как снаружи (какою кажется другим). Она делает вид, что праведна, но (на самом деле) не праведна, потому что за все эти годы не удостоилась беременности, а я зачала с первого раза\" [<i>Берешит раба 45</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "госпожа ее лишилась уважения в глазах ее",
                "comment": "<font size=\"+1\">h</font>агар считала, что Сара неслучайно лишена возможности рожать детей, что это является ее наказанием.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И сказала Сарай Авраму: Обида моя на тебе. Я отдала рабыню мою в лоно тебе, а она увидела, что зачала, и непочтенною стала я в ее глазах. Да рассудит Господь между мною и между тобой!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Обида моя на тебе",
                "comment": "<b>обида (кривда) моя на тебе</b>. Вину за обиду, мне нанесенную, на тебя возлагаю. Когда ты молился Святому, благословен Он: \"Что дашь мне, я ведь хожу бездетный\", – ты молился только о себе, а должен был молиться за нас двоих, (тогда) и я была бы вспомянута вместе с тобой. А кроме того ты не вступаешься за меня (лишаешь меня своего заступничества), ты ведь слышишь, как меня оскорбляют, и молчишь [<i>Берешит раба 45</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "между мною и между тобой",
                "comment": "<b>я отдала рабыню мою... между мною и между тобой</b>. Везде в Писании (в слове) ביניך (с суффиксом второго лица мужского рода в единственном числе) опускается \"юд\" после \"нун\", а здесь не опущено, и (поэтому) читается וביניך (как предлог с суффиксом второго лица женского рода, т.е. как если бы Сарай обращалась к Агарь). Потому что взглянула недобрым глазом на беременность Агарь, та разрешилась от бремени преждевременно. (Этим объясняется) то, что ангел сказал Агарь: \"Вот ты зачнешь\" [16, 17]. Но ведь она уже зачала, как же он извещает ее, что она зачнет? Говорит (о том), что первая беременность кончилась неблагополучно.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "обида моя из-за тебя",
                "comment": "Ты отвечаешь за те оскорбления, которые я претерпела от<font size=\"+1\">h</font>агар. Сара упрекает Авраhама за то, что он не остановил<font size=\"+1\">h</font>агар и не заставил ее изменить свое поведение.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал Аврам Сарай: Вот рабыня твоя в твоих руках, поступи с нею, как угодно тебе. – И угнетала ее Сарай, и убежала та от нее."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И угнетала ее Сарай",
                "comment": "Порабощала ее тяжелой (работой).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "рабыня твоя в твоей же руке",
                "comment": "В твоем распоряжении. Авраhам знал доброту Сары и полагал, что и на этот раз она, проявив милость, попытается добиться от<font size=\"+1\">h</font>агар, чтобы та относилась к ней с должным уважением.<br/>Однако на этот раз Сара повела себя необычным образом. Это объясняется тем, что пока<font size=\"+1\">h</font>агар оставалась под властью Сары, она была женщиной праведной и, казалось, была достойна родить ребенка, который станет продолжателем дела Авраhама. Но как только<font size=\"+1\">h</font>агар получила самостоятельность, с новой силой раскрылись черты характера, которые были присущи ей как женщине, родившейся и воспитанной в Египте. Надменность того, кому улыбается судьба, по отношению к неудачнику, отсутствие благодарности, уважения к возрасту и духовной высоте, достигнутой человеком, – все это проявилось у<font size=\"+1\">h</font>агар, положение которой в доме изменилось.",
                "format": "html"
              },
              {
                "anchor_phrase": "и угнетала ее",
                "comment": "Сара всячески отягощала ее жизнь, возможно, давала ей непосильные задания. Сара видела, что зависимое положение лучше для<font size=\"+1\">h</font>агар, ибо пока она несвободна, ее дурные свойства не проявляются. Однако<font size=\"+1\">h</font>агар, однажды почувствовавшая себя госпожой, не хотела вернуться в свое прежнее положение, и хорошие качества уже не были присущи ей. Вне всякого сомнения, намерения таких праведников, как Сара, всегда остаются самыми чистыми, помыслы их лишены эгоизма, однако в трудной ситуации, которая является для них испытанием, иногда проявляется принцип, описанный Талмудом: \"Не бывает человека, который делая добро, не совершал бы при этом какой-либо ошибки\". Рамбан объясняет, что в своем стремлении исправить<font size=\"+1\">h</font>агар, чтобы она родила и воспитала праведного сына для Авраhама, Сара выбирает путь, на котором ей не удалось добиться желаемого результата.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И застал ее ангел Господень у источника водного в пустыне, у источника на пути в Шур."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и нашел ее ангел Бога",
                "comment": "Здесь впервые в Торе упоминается ангел.<i>Малах </i>– \"посланец\"; имеется в виду \"посланец Всевышнего\". Ангелы – это силы, при помощи которых Всевышний управляет миром. Они же часто являются посланцами, раскрывающими Его волю, сообщающими повеления и предсказывающими будущие события. Кроме того, ангелы высочайшего уровня, которые упоминаются в Торе как \"ангел Всевышнего\", служат для раскрытия Его Присутствия.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Шур",
                "comment": "Букв. \"стена\" или \"укрепление\". Скорее всего обозначает фортификационное укрепление, защищавшее восточные границы Египта от набегов кочевников-бедуинов.<font size=\"+1\">h</font>агар в своих блужданиях по пустыне старается продвигаться в направлении своей родины.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал он: Агарь, рабыня Сарай! Откуда пришла ты и куда идешь? И сказала она: От Сарай, моей госпожи, я бегу."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Откуда пришла ты",
                "comment": "<b>из какого (места) пришла ты</b>. Откуда ты пришла? Он знал, но (спросил), чтобы дать ей опомниться и завязать разговор. А (буквально) означает:<i>где</i>то место, о котором скажешь: \"<i>Отсюда</i>я пришла\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "h агар, рабыня Сарай",
                "comment": "Ангел напоминает<font size=\"+1\">h</font>агар о ее обязанностях.",
                "format": "html"
              },
              {
                "anchor_phrase": "откуда пришла ты и куда идешь?",
                "comment": "Подобный вопрос всегда задается не потому, что ожидается ответ, а лишь затем, чтобы человек задумался и проанализировал свои поступки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказал ей ангел Господень: Возвратись к твоей госпоже и гнет терпи под ее рукой."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал ей ангел",
                "comment": "<b>и сказал ей ангел...</b>. Для каждого из обращений ей был послан другой ангел, поэтому каждому обращению предшествует \"(и сказал ей) ангел\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказал ей ангел Господень: Премного умножу потомство твое, и несчетным будет оно от множества."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "И сказал ей ангел Господень: Вот ты зачнешь и родишь сына. И нареки ему имя Ишмаэль, ибо услышал Господь твой (вопль от) гнета."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот ты зачнешь",
                "comment": "<b>букв.: вот ты зачала</b>. Когда возвратишься, зачнешь, подобно (тому, как) жене Маноаха (сказано): \"Вот ты зачала\" (со значением будущего времени) [<i>Судьи 13, 17</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "и родишь сына",
                "comment": "<b>букв.: и рождаешь сына (и родишь сына)</b>. То же, что ויולדת (со значением будущего времени, и представляет собой соединение формы прошедшего с формой настоящего времени). И подобно этому \"восседает (ישבתי) на Леваноне, гнездится (מקננתי) на кедрах\" [<i>Ирмеяhу 22, 23</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "И нареки ему имя",
                "comment": "Это повеление. Подобно тому, как в обращении к мужчине сказано: \"קראתו, нареки ему имя Ицхак\" [17, 19].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "скорбь твою (мучения твои)",
                "comment": "Ангел приказывает<font size=\"+1\">h</font>агар вернуться к Саре и терпеть притеснения, так как она оказалась неспособной оценить свободу и достойно воспользоваться ею. Поскольку Авраhам и Сара соблюдали законы Торы, то невозможно предположить, что Сара специально, без необходимости отягощала<font size=\"+1\">h</font>агар работой или унижала ее. Однако, вернуться в прежнее состояние человека зависимого тяжело для<font size=\"+1\">h</font>агар.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И он будет диким человеком, его рука против всех, и рука всех против него ; и пред лицом всех братьев своих обитать будет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "диким человеком",
                "comment": "Который любит пустыни, (где можно) охотиться на зверей, как написано: \"и жил в пустыне, и стал стрелком из лука\" [<i>21, 20</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "его рука против всех",
                "comment": "(Он) разбойник.",
                "format": "html"
              },
              {
                "anchor_phrase": "и рука всех против него",
                "comment": "Все ненавидят его и враждуют с ним.",
                "format": "html"
              },
              {
                "anchor_phrase": "и пред лицом всех братьев своих обитать будет",
                "comment": "Столь многочисленным будет его потомство (см. 25, 18).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и будет он дикарь-человек",
                "comment": "Краткое метафорическое описание кочевников, \"детей пустыни\", не уважающих никого, кроме своего вождя, пренебрежительно относящихся к жизни, вероломных по отношению к пришельцам, всегда готовых к войне.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И возгласила она Имя Господа, говорившего ей, (и сказала:) Ты Б-г (все)видения. Ибо сказала она: Ужели и здесь я видела после виденного мною?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты Б-г (все)видения",
                "comment": "\"Хатаф камац\" под \"реш\", потому что это имя существительное:<nobr>Б-г</nobr>видения. Который видит обиду униженных [<i>Берешит раба 45</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "Ужели и здесь",
                "comment": "Это вопрос: \"Разве могла я подумать, что и здесь, в пустыне, увижу посланцев Вездесущего? После того, как видела их в доме Авраама, где мне нередко случалось видеть ангелов\". И знай, что она видела их неоднократно. Ведь Маноах при виде одного ангела сказал: \"Мы, конечно, умрем\" [<i>Судьи 13, 22</i>], а она видела четырех ангелов, одного за другим, и не испугалась.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Бог Всевидящий",
                "comment": "Понятие \"видение\" предполагает точное и четкое восприятие, строго соответствующее действительности.<font size=\"+1\">h</font>агар так обращается к Всевышнему, ибо считает, что с ней поступили несправедливо, а Всевышний восстановит справедливость. Однако в стихе 11 ангел, обращаясь к<font size=\"+1\">h</font>агари, сообщает ей, что Всевышний услышал, а не увидел. С понятием \"слышать\" связано и имя Ишмаэль. \"Услышал\" в данном случае означает, что Всевышний проявил милость и помог тому, кто по мере суда не должен быть спасен и удостоен награды.",
                "format": "html"
              },
              {
                "anchor_phrase": "неужели и здесь",
                "comment": "В пустыне человек чувствует себя оставленным и забытым всеми.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "Потому назван колодец: колодец живого, мною виденного. Вот он между Кадешем и Баредом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "колодец живого",
                "comment": "Согласно<i>Таргуму</i>(колодец живого ангела, который дал мне увидеть себя).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И родила Агарь Авраму сына, и нарек Аврам имя сыну своему, которого родила Агарь, Ишмаэль."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и нарек Аврам имя",
                "comment": "<b>и нарек Аврам имя...</b>. Хотя Аврам не слышал слов ангела, который сказал: \"И нареки ему имя Ишмаэль\" [<i>16, 11</i>], святой дух пребывал на нем, и он назвал его Ишмаэлем.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и нарек Аврам",
                "comment": "Авраhам дает сыну то же имя, которое было указано ангелом, не потому, что он знает о происшедшем, а потому, что обладает ясным видением природы вещей.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": " А Авраму было восемьдесят лет и шесть лет , когда родила Агарь Ишмаэля Авраму."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Авраму было восемьдесят лет и шесть лет",
                "comment": "Это сказано в похвалу Ишмаэлю, чтобы сообщить, что он был обрезан тринадцатилетним и не воспротивился (тому).",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 17,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И было Авраму девяносто лет и девять лет, и явил Себя Господь Авраму, и сказал Он ему: я Б-г Всемогущий. Ходи предо Мною и будь целен."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "я Б-г Всемогущий",
                "comment": "Я Тот, у Кого Б-жественной (силы) достаточно<nobr>(ש–די)</nobr>для всего сотворенного [<i>Берешит раба 46</i>]. Поэтому \"ходи предо Мною\", и Я буду тебе<nobr>Б-гом</nobr>и покровителем. И также везде в Писании это означает \"у Него вдоволь\", – (а чего именно) видно из контекста.",
                "format": "html"
              },
              {
                "anchor_phrase": "Ходи предо Мною",
                "comment": "Как в<i>Таргуме:</i>служи предо Мною; посвяти себя служению Мне.",
                "format": "html"
              },
              {
                "anchor_phrase": "и будь целен",
                "comment": "<b>и будь (или: и будешь) целен (беспорочен)</b>. Это также повеление вслед за (другим) повелением: будь целен во всех испытаниях, (посылаемых) Мною. А согласно аллегорическому толкованию, ходи предо Мной, что до заповеди об обрезании, и благодаря тому станешь беспорочным. Ведь до тех пор, пока ты необрезан, для Меня ты человек с пороком. Другое объяснение \"и будешь целен\": теперь не (подвластны) тебе пять органов: два глаза, два уха и уд. Я прибавлю букву (ה, цифровое значение пять) к твоему имени, так что цифровое значение букв (твоего имени) станет двести сорок восемь, соответственно числу (всех) твоих органов.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Я – Бог ВсемогущийСр. Шмот, 6:3: \"И Я раскрывался Авраhаму, Ицхаку и Яакову как Бог Всемогущий\". Авраhам видит перед собой конечную цель, однако она часто кажется недостижимой. Он один сражается с идолопоклонством и жестокостью, пытаясь преобразовать весь мир. Здесь Всевышний как бы ободряет Авраhама: нет ничего невозможного для Бога Всемогущего, и Он всегда будет с Авраhамом и защитит его от врагов, как бы многочисленны и сильны они ни были.",
                "format": "html"
              },
              {
                "anchor_phrase": "будь непорочен",
                "comment": "Букв. \"будь цельным\". Всегда и во всем надейся только на Всевышнего. Мудрецы связывают это свойство с союзом обрезания. Обрезание потребовало от Авраhама полной веры во Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И я положу Мой завет между Мною и между тобой и умножу тебя чрезвычайно."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И я положу Мой завет",
                "comment": "<b>и положу Мой завет</b>. Завет о любви (см. 17, 7) и завет о земле (см. 17, 8), чтобы дать ее тебе во владение посредством этой заповеди.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и заключу Я союз",
                "comment": "Букв. \"Я дам\". Сам союз является даром Всевышнего. Далее разъясняется суть той миссии, которая возлагается на Авраhама и его потомство.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И пал Аврам на лицо свое, и говорил с ним Б-г так:"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пал Аврам на лицо свое",
                "comment": "От страха перед Шeхиной. До тех пор, пока он не совершил обрезание, он не в силах был стоять, (когда) святой дух пребывал над ним. К этому же (относится) сказанное о Билhаме \"падает с открытыми глазами\" [<i>В пустыне 24, 4</i>] (Это находим) в<i>Брайте раби Элиэзера </i>[<i>29</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пал ниц",
                "comment": "Авраhам не в состоянии выдержать еще более сильное раскрытие Присутствия Всевышнего. Впоследствии он будет разговаривать с Всевышним и не падать ниц, так как ему будут даны новые силы после заключения союза обрезания.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Я, вот Мой завет с тобой, и ты будешь отцом множества народов."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Я – вот Мой союз с тобою",
                "comment": "Здесь говорится об обязательствах Всевышнего как одной из сторон, заключающих союз. В отличие от стиха 9, где Авраhаму говорится: \"Ты же соблюдай союз Мой\".",
                "format": "html"
              },
              {
                "anchor_phrase": "множества народов",
                "comment": "Сыны Израиля, потомки Ишмаэля и другие народы, которые происходят от Авраhама, перечислены в 25:1 и далее.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И не называться тебе впредь Аврамом, но будет имя твое Авраам, ибо отцом множества народов дам стать тебе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ибо отцом множества народов",
                "comment": "Его имя – аббревиатура. Буква \"реш\" была в его (имени אב [א]רם) вначале, когда он был отцом только для Арама, своей родины. Теперь же, когда он стал отцом для всего мира, она не сдвинулась со своего места (т.е. не была опущена). Ведь также и буква \"юд\" из имени Сарай жаловалась (когда ее убрали при изменении имени), пока не была присоединена к имени יהושע, как сказано: \"И назвал Моше Ошею бин-Нуна Йеhошуа\" [<i>В пустыне 13, 16</i>] [<i>Берешит раба 47</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Авраhам",
                "comment": "<i>Ав </i>означает \"отец\",<i>раhам, </i>вторая часть нового имени, указывает на многочисленность. Изменение имени подчеркивает миссию Авраhама \"привести все народы под крылья Шхины, Божественного Присутствия\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сделаю тебя плодовитым чрезвычайно, и дам тебе стать народами, и цари от тебя произойдут."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и дам тебе стать народами",
                "comment": "Это Исраэль и Эдом. Ведь Ишмаэль уже родился, и не (нужно было) извещать его о нем.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И я установлю Мой завет между Мною и между тобой и между твоим потомством после тебя в их поколениях заветом вечным: быть для тебя Б-г ом и для твоего потомства после тебя,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И я установлю Мой завет",
                "comment": "<b>и установлю Мой завет</b>. А что есть этот завет? – \"Быть для тебя<nobr>Б-г</nobr>ом\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И я дам тебе и твоему потомству после тебя землю проживания твоего, всю землю Кенаана во владение вечное, и я буду им Б-г ом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "во владение вечное",
                "comment": "И там буду вам<nobr>Б-г</nobr>ом. Но живущий за пределами земли (Исраэля) подобен тому, у кого нет<nobr>Б-га</nobr>(что касается Провидения) [<i>Кетубот 110 б</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "страну твоего пребывания",
                "comment": "Букв. \"землю\". Землю, по которой Авраhам смог пройти только как пришелец.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказал Б-г Аврааму: А ты завет Мой соблюдай, ты и потомство твое после тебя в их поколениях."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А ты",
                "comment": "Этот (союз) \"вав\" связывает с предыдущим: \"<i>Я,</i>вот Мой завет с тобой\" [<i>17,4</i>], а<i>ты</i>бережно его соблюдай. А в чем его соблюдение? \"Вот Мой завет, который вам соблюдать: обрезан будет у вас...\" [<i>17</i>,<i>10</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "Вот Мой завет, который вам соблюдать между Мною и между вами и между потомством твоим после тебя: чтобы обрезан был у вас всякий мужского пола."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "между Мною и между вами",
                "comment": "Кто (живет) теперь.",
                "format": "html"
              },
              {
                "anchor_phrase": "и между потомством твоим после тебя",
                "comment": "Кто будет рожден.",
                "format": "html"
              },
              {
                "anchor_phrase": "чтобы обрезан был",
                "comment": "(Это неопределенная форма глагола) как להמול. Подобно тому, как говоришь עשות вместо לעשות.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "союз Мой, который вы должны соблюдать",
                "comment": "Смысл этого высказывания заключается не в том, что союз дает право делать обрезание, а в том, что обрезание является знаком наличия определенной духовной связи. Эта мысль явно выражена в следующем предложении: \"И будет это знаком союза...\". Так, радуга явилась знаком союза с Ноахом. Точно так же как радуга может оставаться для человека лишь явлением природы, так и обрезание может восприниматься как медицинская операция, имеющая значение исключительно для здоровья.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И обрезайте вашу крайнюю плоть, и будет (это) знаком завета между Мною и между вами."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И обрезайте",
                "comment": "То же, что и ומלתם, а буква \"нун\", относящаяся к корню, иногда опускается, как \"нун\" в נושך и נושא. ונמלתם – та же (форма, что и) ונשאתם, и возьмите. Но ימול [<i>17,12-13</i>] – это форма יפעל, подобно יאכל יעשה,, будет сделано, будет съедено.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И восьмидневным обрезан должен быть у вас всякий мужского пола в поколениях ваших, рожденный в доме и приобретенный за серебро из всех чужеземцев, кто не из потомства твоего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "рожденный в доме",
                "comment": "Тот, кого рабыня (зачала и) родила в доме (хозяина).",
                "format": "html"
              },
              {
                "anchor_phrase": "и приобретенный за серебро",
                "comment": "Тот, кто приобретен после рождения.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "тот, кто в доме рожден",
                "comment": "Ребенок раба (см. 14:14). Рабы считались домочадцами.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Обрезан, обрезан должен быть рожденный в доме твоем и приобретенный за твое серебро, и будет завет Мой на вашем теле заветом вечным."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Обрезан, обрезан должен быть рожденный в доме твоем",
                "comment": "<b>обрезан, обрезан должен быть рожденный в твоем доме</b>. Здесь (сказанное в 17, 12) повторяется, но не сказано: \"восьмидневным\". Учит тебя, что в некоторых случаях рожденного в доме обрезают в первый день, (в другом варианте: по прошествии восьми дней), как разъясняется в трактате<i>Шабат </i>[<i>135 б</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "А необрезанный мужского пола, кто не обрежет крайней плоти своей, – отсечена будет та душа от народа своего; Мой завет он нарушил."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А необрезанный мужского пола",
                "comment": "Здесь учит, что обрезание на том месте, которое отличает мужчину от женщины [<i>Берешит раба 46</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "кто не обрежет",
                "comment": "Когда достигнет (возраста, в котором человек) подлежит наказанию, \"отсечена будет\" (та душа). Отец же не несет за него наказания истреблением, однако он нарушает заповедь-предписание (и подлежит наказанию за это).",
                "format": "html"
              },
              {
                "anchor_phrase": "отсечена будет та душа",
                "comment": "<b>и отсечена (истреблена) будет та душа</b>. Останется бездетным и умрет преждевременно [<i>Шабат 25 б</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отторгнута от народа ее",
                "comment": "Это произойдет либо как непосредственное наказание от руки Всевышнего, либо путем изгнания человека из общины.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И сказал Б-г Аврааму: Сарай, твою жену, не называй Сарай, но Сара – имя ее."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не называй Сарай",
                "comment": "<b>не называй ее Сарай</b>. Что означает \"властительница моя\" – для меня, но не для других.",
                "format": "html"
              },
              {
                "anchor_phrase": "но Сара",
                "comment": "Имя ее (\"властительница\") вообще, ибо ей властвовать над всеми [<i>Берахот 13а</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Сара",
                "comment": "Правительница.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И благословлю я ее, и также дам от нее тебе сына. И благословлю ее и станет она народами, цари наций от нее будут."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И благословлю я ее",
                "comment": "А в чем благословение? (В том), что она вновь обрели молодость, как сказано: \"будет мне нега\" [<i>18, 12</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "И благословлю ее",
                "comment": "Кормлением грудью. Когда ей это понадобилось в день пира (в честь) Ицхака. Ибо о них (об Аврааме и Саре) говорили злорадно, что они взяли (в дом) подкидыша и сказали: \"Это наш сын\". И вот каждая (из приглашенных) принесла с собой ребенка, а кормилицу не привела, и она (Сара) кормила их всех. К этому относится сказанное \"кормила детей Сара\" [<i>21, 7</i>]. В<i>Берешит раба</i>отчасти на это указывается.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И пал Авраам на лицо свое и засмеялся, и сказал он в сердце своем: У столетнего ли (сын) родится, и чтобы Сара, девяностолетняя, родила?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пал Авраам на лицо свое и засмеялся",
                "comment": "<i>Онкелос</i>переводит это как означающее радость, а (в случае) с Сарой как означающее усмешку. (Отсюда) заключаешь, что Авраам поверил и обрадовался, а Сара не поверила и усмехнулась. Поэтому Святой, благословен Он, обнаружил недовольство Сарой, но не Авраамом.",
                "format": "html"
              },
              {
                "anchor_phrase": "У столетнего ли",
                "comment": "Есть вопросы (риторические, не требующие ответа, а) утверждающие. Подобно \"Я ли не открылся\" [<i>I Кн. Шмуэля 2,27</i>], \"видел ли ты\" [<i>Йехезкель 8, 15</i>]. Так и здесь утверждение (риторический вопрос). Он подумал так: \"Явлена ли другому такая милость, которую Святой, благословен Он, являет мне?\"",
                "format": "html"
              },
              {
                "anchor_phrase": "и чтобы Сара, девяностолетняя",
                "comment": "<b>и чтобы Сара, девяностолетняя...</b>. (Чтобы Сара) в состоянии была родить. Хотя в предшествовавших поколениях производили на свет в пятисотлетнем возрасте, в дни Авраама годы (человеческой жизни) уже сократились и бессилие нашло на мир. (На примере) десяти поколений от Ноаха до Авраама видишь, что стали производить на свет раньше, в возрасте шестидесяти и семидесяти лет.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и засмеялся",
                "comment": "Таргум Онкелос переводит: \"и возрадовался\". Смех Авраhама – это смех радости и в нем нет ни малейшего элемента неверия или насмешки. Содержание последующих предложений указывает не на то, что вера Авраhама оказалась недостаточно глубокой и сильной, а на его бесконечную благодарность Всевышнему и готовность удовлетвориться гораздо меньшим.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И сказал Авраам Б-гу: Лишь бы Ишмаэль жил пред Тобою!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Лишь бы Ишмаэль жил",
                "comment": "О, если бы Ишмаэль жил! Недостоин я получить такую награду.",
                "format": "html"
              },
              {
                "anchor_phrase": "пред Тобою",
                "comment": "<b>жил пред Тобой</b>. Жил в страхе пред Тобой, подобно \"ходи предо Мною\" [<i>17, 1</i>] – служи предо Мною [<i>Онкелос</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "лишь бы Ишмаэль жил пред Тобою",
                "comment": "Духовный уровень Ишмаэля гораздо ниже, чем духовный потенциал того ребенка, который должен родиться у Сары после заключения союза. Однако Авраhам готов был удовлетвориться тем, что Ишмаэль будет жить перед Всевышним, т.е. не оставит пути добра и праведности.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И сказал Б-г: Однако, Сара, жена твоя, родит тебе сына, и наречешь ему имя Ицхак, и я установлю Мой завет с ним заветом вечным для потомства его после него."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Однако",
                "comment": "<b>однако (воистину)</b>. Выражает подтверждение сказанного. И так же \"однако мы виновны\" [<i>42, 21</i>]; \"однако сына нет у нее\" [<i>II Кн. Царей 4, 14</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "и наречешь ему имя Ицхак",
                "comment": "От \"цхок\", смех. А некоторые говорят: (\"юд\" = 10) – десять испытаний; (\"цади\" = 90) – девяносто лет Сары; (\"хет\" = 8) – восемь дней, когда делают обрезание; (\"куф\" = 100) – сто лет Авраама [<i>Берешит раба 53</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "и я установлю Мой завет с ним",
                "comment": "<b>и Я установлю <span class=\"rashi_ref\" id=\"_commentref1_17_19_4\" title=\"\">Мой завет</span> <span class=\"rashi\" id=\"_comment1_17_19_4\" style=\"DISPLAY: none\"><br/><br/><b>Мой завет</b>. Завет об обрезании передан потомкам Ицхака. <i>(Раши)</i><br/><br/></span>с ним</b>. Почему (здесь об этом) сказано? Ведь уже написано: \"А ты, завет Мой соблюдай, ты и потомство твое...\" [<i>17, 9</i>]. Но потому что сказано: \"И Я установлю Мой завет между Мною и между тобой и между твоим потомством после тебя\" [<i>17, 7</i>], могли бы (решить, что это) распространяется на сыновей Ишмаэля и сыновей Кетуры. Поэтому сказано: \"И Я установлю Мой завет с ним\", а не с другими [<i>Санhедрин 59 б</i>]. А почему сказано: \"Но Мой завет установлю с Ицхаком, которого родит тебе Сара\" [<i>17, 21</i>]? Это учит, что он был свят от рождения [<i>Шабат 137 б</i>]. Другое объяснение (повтора в 17,21): Сказал раби Аба: \"Отсюда делаем заключение a fortiori относительно сына госпожи (Сары) из (сказанного о) сыне рабыни. Сказано: \"Вот Я благословлю его и плодовитым его сделаю\" [<i>17, 20</i>] – это об Ишмаэле; и тем более \"Но Мой завет установлю с Ицхаком\" [<i>Берешит раба 47</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "Что же до Ишмаэля, я услышал тебя. Вот я благословил его и плодовитым его сделаю, и умножу его чрезвычайно; двенадцать князей породит он, и я дам ему стать народом великим."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "двенадцать князей",
                "comment": "Подобно тучам будут они развеяны. (Слово נשיאים, князья, означает также \"тучи, облака\") как в \"тучи и ветер\" [<i>Притчи 25, 14</i>].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "двенадцать князей",
                "comment": "Их перечень приводится в 25:13-16.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "Но Мой завет установлю я с Ицхаком, которого родит тебе Сара к этому сроку в будущем году."
          },
          "comments": {}
        },
        {
          "verse": 22,
          "text": {
            "fg": "И кончил Он говорить с ним, и вознесся Б-г над Авраамом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "над Авраамом",
                "comment": "Это эвфемизм по отношению к Шехине. Учит нас, что праведные – колесница Вездесущего [<i>Берешит раба 47</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И взял Авраам Ишмаэля, сына своего, и всех рожденных в доме его, и всех приобретенных за его серебро, всех мужского пола из людей дома Авраамова, и обрезал их крайнюю плоть в тот самый день, когда говорил с ним Б-г."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и обрезал",
                "comment": "Это ויפעל (обозначает действие переходное).",
                "format": "html"
              },
              {
                "anchor_phrase": "в тот самый день",
                "comment": "<b>в тот самый день (или: средь бела дня)</b>. В тот же день, когда ему было повелено. Днем, а не ночью, – не побоялся ни иноверцев, ни насмешников. И чтобы его враги и современники не говорили: \"Если бы мы видели, не дали бы ему совершить обрезание и исполнить веление Вездесущего\" [<i>Берешит раба 47</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И Аврааму было девяносто девять лет при обрезании крайней плоти его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при обрезании",
                "comment": "<b>при обрезании (когда была обрезана)</b>. Это בהפעלו (страдательный залог), подобно בהבראם, при их сотворении, когда они были сотворены.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "А Ишмаэлю, сыну его, было тринадцать лет при обрезании крайней плоти его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при обрезании крайней плоти его",
                "comment": "Что касается Авраама, не сказано את (со значением распространения, дополнения), потому что у него достаточно было обрезать плоть, уже размягченную совокуплением. Но у Ишмаэля, который был еще ребенком, нужно было обрезать и обнажить место обрезания, поэтому в том, что касается его, сказано תא [<i>Берешит раба 47</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "В тот самый день обрезан был Авраам, и Ишмаэль, его сын."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "В тот самый день",
                "comment": "Когда Аврааму исполнилось девяносто девять лет, а Ишмаэлю тринадцать, обрезан был Авраам, и Ишмаэль, его сын.",
                "format": "html"
              }
            ]
          }
        }
      ]
    }
  ]
}