{
  "book": 1,
  "parsha": 4,
  "chapters": [
    {
      "chapter": 18,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И явил Себя ему Господь в Элоне-Мамре; а он сидел при входе в шатер в знойную (пору) дня."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И явил Себя ему",
                "comment": "Чтобы навестить больного. Раби Хама бар Ханина говорит: \"Был третий день после обрезания, и Святой, благословен Он, пришел справиться о его здоровье\"[ <i>Бава мециа 86 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в Элоне-Мамре",
                "comment": "Это (Мамре) дал ему (Аврааму) совет в связи с обрезанием, поэтому Он открыл Себя (Аврааму) в его (Мамре) уделе [ <i>Берешит раба 48</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "сидел",
                "comment": "Пишется ישב, сидел (читается יושב, сидит). Он хотел подняться, но Святой, благословен Он, сказал ему: \"Ты сиди, а Я буду стоять. Тебе (служить) знаком для твоих сыновей, что Я стоять буду в собрании судей, они же будут сидеть, как сказано: \"<nobr>Б-г</nobr> стоит в общине Б-жьей\"[ <i>Псалмы 82,1</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "при входе в шатер",
                "comment": "Смотрел, не покажется ли путник, чтобы пригласить его к себе в дом.",
                "format": "html"
              },
              {
                "anchor_phrase": "в знойную (пору) дня",
                "comment": "<b>в знойную пору дня (на жару дневном)</b>. Святой, благословен Он, извлек солнце из его вместилища, чтобы не обременять (Авраама приемом) гостей, но видя, как он огорчен тем, чтo гости не приходили, привел к нему ангелов в образе людей [ <i>Бава мециа 86 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и открылся (показался) ему Бог",
                "comment": "Мудрецы связывают эту главу с предыдущей: Всевышний посетил Авраhама на третий день после обрезания, когда боль усиливается. Из этого эпизода выводится обязанность посещения больных.",
                "format": "html"
              },
              {
                "anchor_phrase": "у двери (у входа) шатра",
                "comment": "Авраhам ожидал путников, чтобы оказать им гостеприимство.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И поднял он глаза свои и увидел: вот три мужа стоят над ним; и увидел и побежал им навстречу от входа шатрового, и поклонился он до земли"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вот три мужа",
                "comment": "Один (послан) известить Сару (о рождении сына), второй – ниспровергнуть Сдом, третий – исцелить Авраама, так как один ангел не исполняет двух поручений. Знай, (что это так), ибо везде в этом разделе о них говорится во множественном числе: \"и они ели\"[ <i>18,8</i> ]., \"и сказали ему\"[ <i>18,9</i> ], но при извещении сказано (в единственном числе): \"И сказал: Вернусь к тебе\"[ <i>18,10</i> ] и в связи с ниспровержением Сдома сказано: \"ибо я не могу сделать, ничего\"[ <i>19, 22</i> ] и \"не ниспровергну\"[ <i>19, 21</i> ]. А Рефаэль, исцеливший Авраама, пошел оттуда спасти Лота (т.к. спасение и исцеление суть одна миссия). Поэтому сказано: \"Когда вывели их, сказал: Беги ради души твоей\"[ <i>19,17</i> ]. (Отсюда) заключаешь, что спасителем был один (ангел) [ <i>Берешит раба 50</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "стоят над ним",
                "comment": "<b>букв.: стоят над ним</b>. Перед ним. Однако (здесь находим) эвфемизм по отношению к ангелам.",
                "format": "html"
              },
              {
                "anchor_phrase": "и увидел",
                "comment": "Почему дважды (сказано) \"и увидел\"? Первый раз в буквальном смысле. А во втором (случае) означает понимание: увидев, что они стоят на месте, понял, что они не желают потревожить его. Хотя они знали, что он выйдет им навстречу, все же остались стоять на месте из уважения к нему, (тем самым) показывая, что не желают его беспокоить. (Тогда) он опередил их и побежал им навстречу. В <i>Бава мециа </i> [ <i>86 б</i> ] (находим): Написано \"стоят перед ним\"(рядом) и написано \"и побежал им навстречу\". (Понимать слелует так): видя как он снял, а затем вновь наложил (повязку), они стали отдаляться от него, тотчас \"и побежал им навстречу\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "три человека",
                "comment": "Один пришел, чтобы сообщить о рождении Ицхака, второй – чтобы разрушить Сдом, а третий – чтобы спасти Лота. \"Ангел никогда не получает больше одного поручения\" (Мидраш).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И сказал он: Господа мои! Если обрел я милость в твоих глазах, то не пройди мимо раба твоего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Господа мои!",
                "comment": "<b>и сказал: Господа мои (или: Господин мой), если...</b>. Он обратился к старшему из них. Всех их назвал господами, а старшему (из них) сказал: \"не пройди (мимо)\", ведь если он не пройдет мимо, его спутники (также) остановятся вместе с ним. В этом случае это (слово) является несвятым (то есть означает \"господа\") [ <i>Шевуот 35б</i> ]. Другое объяснение: это (слово) свято (т.е. означает \"Господин, Господь\"). (Авраам) просил Святого, благословен Он, подождать его, пока он поспешит пригласить путников к себе в дом. И хотя (это) стоит после \"и побежал им навстречу\", сказано было раньше. Такой ход изложения является обычным (т.е. нередко встречается в Писании), как я разъяснял относительно (стиха) \"Не спорить духу Моему из-за человека\"[ <i>6,3</i> ], который стоит после \"и породил Ноах,\"[ <i>5,32</i> ]. (здесь же), несомненно, предопределение было (вынесено) за двадцать лет до рождения (старшего сына Hoaxa). Oбa толкования (\"господа\"и \"Господь\"находим) в <i>Берешит раба. <br/></i>",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Господа мои!",
                "comment": "Это выражение, несмотря на то что здесь использована форма множественного числа, является уважительным обращением к одному человеку: Авраhам обращается к старшему из ангелов.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Пусть же принесут немного воды, и омойте ваши ноги, и прилягте под деревом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Пусть же принесут",
                "comment": "<b>пусть же принесут (букв.: будет принесено)</b>. (Будет принесено тем, кому велено, т. e.) через посланца. И Святой, благословен Он, воздал его сыновьям (также) через посланца, как сказано: \"И поднял Моше руку свою и ударил скалу\"[ <i>В пустыне 20, 11</i> ]. Он думал, что они (как) арабы, которые поклоняются праху на ногах своих. А он строго следил за тем, чтобы не допустить в свой дом (предмета) идолопоклонства. Но Лот, который (за этим) не следил строго, говорил о ночлеге перед омовением (ног), как сказано: \"переночуйте и омойте ваши ноги\"[ <i>19,2</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "под деревом",
                "comment": "Под деревом (растением, а не под деревянной балкой, под кровом).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "омойте ноги ваши",
                "comment": "Омовение ног считалось знаком уважения к гостям. Кроме того, оно было необходимо после длительного пешего перехода.",
                "format": "html"
              },
              {
                "anchor_phrase": "облокотитесь под деревом",
                "comment": "Авраhам предлагает гостям расположиться в тени дерева перед шатром, пока для них будет приготовлена еда.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И я возьму ломоть хлеба, и подкрепите сердце ваше, затем (дальше) пойдете; ибо (прошу) потому, что вы проходили мимо раба вашего. И сказали они: Делай так, как ты говорил."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и подкрепите сердце ваше",
                "comment": "В Торе, в Книгах пророков и в Писаниях находим, что хлеб (служит для) подкрепления сердца. В Торе: \"и подкрепите сердце ваше\": в Книгах пророков: \"подкрепи сердце твое ломтем хлеба\"[ <i>Судьи 19, 5</i> ]; в Писаниях: \"и хлеб, сердце человека подкрепляющий\"[ <i>Псалмы 104, 15</i> ]. Сказал раби Хама: \"Написало не לבבכם (где две буквы \"бет\"указывают на присутствие в сердце двух побуждений, доброго и дурного), а לבכם (где одна буква \"бет\") указывает (на то), что дурное побуждение не властно над ангелами\"[ <i>Берешит раба 48</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "затем (дальше) пойдете",
                "comment": "<b>затем (букв.: после) пройдете</b>. После того уйдете.",
                "format": "html"
              },
              {
                "anchor_phrase": "потому, что вы проходили",
                "comment": "<b>ибо... потому, что вы приходили</b>. Ибо прошу вас об этом, потому что вы почтили меня тем, что проходили мимо меня. כי על כן – то же, что על אשר, потому что. И так везде, где это (встречается) в Писании: \"потому что вступили под сень крова моего\"[ <i>19, 8</i> ]; \"потому что я видел твое лицо\"[ <i>33,10</i> ]; \"потому что я не дал ее\"[ <i>38, 26</i> ]; \"потому что ты знаешь наши стоянки\"[ <i>В пустыне 10, 31</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а я возьму кусок хлеба",
                "comment": "Мудрецы говорят, что праведные люди делают больше того, что обещают. Авраhам говорит гостям, что он приготовит немного еды, чтобы те из-за стеснения не отказались от предложения, а приносит лучшее из того, что у него есть.",
                "format": "html"
              },
              {
                "anchor_phrase": "подкрепите сердце ваше",
                "comment": "Наберитесь сил.",
                "format": "html"
              },
              {
                "anchor_phrase": "раз уж вы проходили",
                "comment": "Я вижу, что вы торопитесь, так как в противном случае вы бы не шли по пустынной местности в такой жаркий день.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И поспешил Авраам в шатер к Саре в сказал: Поспеши! Три меры муки, мелкого помола замеси и сделай хлебы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "муки, мелкого помола",
                "comment": "(Мука) мелкого помола для хлебов, и мука для теста, которым покрывают горшок, чтобы оно собирало накипь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и поспешил Авраhам",
                "comment": "Следует обратить внимание на то, что и Саре Авраhам велел торопиться.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И к скоту побежал Авраам, и взял он тельца, нежного и хорошего, и передал отроку, и поспешил приготовить его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "тельца, нежного и хорошего",
                "comment": "Было три тельца, чтобы подать им три языка с горчицей (изысканное кушанье для почетных гостей) [ <i>Бава мециа 86 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "отроку",
                "comment": "Это Ишмаэль. Чтобы приучать его <i>к</i> (исполнению) заповедей. [ <i>Берешит раба 48</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и отдал отроку",
                "comment": "Ишмаэлю, которого Авраhам приучал исполнять заповеди, в том числе заповедь гостеприимства (Мидраш). Ишмаэль научился многому хорошему в доме отца, однако после смерти Авраhама, будучи предоставлен самому себе, сразу же свернул с праведного пути.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И взял он сливок и молока, и тельца, которого приготовил, и поставил пред ними. И он стоял подле них под деревом, а они ели."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сливок",
                "comment": "Это жир, который снимают с молока.",
                "format": "html"
              },
              {
                "anchor_phrase": "И взял он сливок",
                "comment": "<b>и взял <span class=\"rashi_ref\"id=\"_commentref1_18_8_2\"title=\"\">сливок</span></b>. А хлеба не принес, потому что Сара оказалась в состоянии \"нида\", ибо в тот день у нее вновь появилось обычное у женщин, и поэтому тесто стало нечистым. [ <i>Бава мециа 87а</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "и тельца, которого приготовил",
                "comment": "<b>и тельца, которого (букв.:) сделал</b>. Которого приготовил. По мере того, как было готово, приносил и ставил перед ними.",
                "format": "html"
              },
              {
                "anchor_phrase": "а они ели",
                "comment": "Казалось, что они ели. Отсюда (следует), что человек не должен нарушать обычаев [ <i>Бава мециа 86 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Можно представить себе, что гостям было подано \nмасло и молоко для того, чтобы утолить жажду, а через определенное время им \nподали мясо. Такой порядок соответствует диетарным законам, в соответствии с \nкоторыми должен быть сделан короткий перерыв после еды нетвердой молочной пищи, \nперед тем как человек будет есть мясную.",
                "format": "html"
              },
              {
                "anchor_phrase": "а сам стоял подле них",
                "comment": "На Востоке хозяин никогда не садится вместе с гостями, а стоя подает им все необходимое.",
                "format": "html"
              },
              {
                "anchor_phrase": "и они ели",
                "comment": "Это единственное место в Торе и книгах пророков, где сказано, что ангелы едят или, по крайней мере, человеку может показаться, что они едят. Мудрецы на основе этого стиха Торы делают вывод, что человек обязан считаться с обычаями того места, куда он приходит, и вести себя в соответствии с ними: ангелы, пришедшие в гости, ведут себя (или делают вид, что ведут себя) как люди.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказали ему: Где Сара, жена твоя? И сказал он: Вот в шатре."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказали ему",
                "comment": "В (слове) אליו \"алеф\", \"юд\"и \"вав\"отмечены надстрочными знаками (из этих букв состоит слово, означающее \"где он\"). В Берайта раби Шимон сын Элазара, говорит: \"Везде, где неотмеченных букв больше, чем отмеченных, истолкуй неотмеченные. Здесь же отмеченных букв больше, чем неотмеченных, и ты должен истолковать отмеченные, (т.е.) что у Сары они также спросили: \"Где Авраам?\"Это учит нас, что, остановившись (у кого-либо), человек должен справиться у хозяина о его жене, а у хозяйки – о ее муже. В <i> Бава мециа </i> [ <i>87а</i> ] сказано: \"Ангелы-служители знали, где была наша праматерь Сара, но (спросили), чтобы показать, насколько она скромна, и тем самым сделать ее еще милее в глазах мужа\". Раби Йосе, сын Ханины, говорил, (что они спросили), чтобы передать ей кубок, (над которым произносится) благословение.",
                "format": "html"
              },
              {
                "anchor_phrase": "Вот в шатре",
                "comment": "Она скромна.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в шатре",
                "comment": "Талмуд видит в этом достоинство Сары. Высшее достоинство женщины – скромность, из которой проистекает стремление не показываться на людях, оставаться в доме.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказал он: Вернусь, вернусь я к тебе как в пору сию; и вот сын у Сары, жены твоей. И Сара слушала при входе в шатер, что позади него."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вернусь, вернусь я",
                "comment": "(Не по собственному почину) ангел известил его о том, что вернется <i>к</i> нему, но сказал по поручению Вездесущего. Подобно \"И сказал ей ангел Господень. Премного умножу...\"[ <i>16, 10</i> ], а ведь не в его власти умножить, и (он говорил) по поручению Вездесущего. Так и здесь сказал ему это в качестве посланца Вездесущего. Элиша сказал шунамит: \"К этому сроку в пору сию ты Будешь обнимать сына. И сказала она: Нет, господин мой, человек Б-жий, не введи в заблуждение рабу твою\"[ <i>II Кн. Царей 4, 16</i> ]. Ведь ангелы, известившие Сару. сказали: \"К сроку вернусь\"[ <i>18, 14</i> ]. Сказал ей Элиша: \"Ангелы, живущие вечно, сказали: \"К сроку вернусь\", я же – плоть и кровь: сегодня жив, завтра мертв. Но будь я жив или мертв, \"к этому сроку (ты будешь обнимать сына)\".",
                "format": "html"
              },
              {
                "anchor_phrase": "как в пору сию",
                "comment": "<b>букв.: как в пору живую</b>. Как в эту пору, которая будет \"живой\"для вас, потому что все вы будете целы и невредимы.",
                "format": "html"
              },
              {
                "anchor_phrase": "как в пору сию",
                "comment": "В эту пору в будущем году, – был Песах, а через год в Песах родился Ицхак, – потомок что мы читаем не כעת (в какое-то время), а כעת (в определенное время).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сказал тот",
                "comment": "Один из ангелов.",
                "format": "html"
              },
              {
                "anchor_phrase": "вернусь я к тебе",
                "comment": "В это время в будущем году.",
                "format": "html"
              },
              {
                "anchor_phrase": "а Сара слышит у двери (у входа) шатра",
                "comment": "Более точный перевод: \"Теперь Сара стала слушать, стоя перед входом в шатер\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "А Авраам и Сара стары, в летах преклонных, прекратилось у Сары обычное у женщин."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "прекратилось",
                "comment": "<b>букв.: перестало быть</b>. Прекратилось у нее.",
                "format": "html"
              },
              {
                "anchor_phrase": "обычное у женщин",
                "comment": "Месячные крови.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пришедшие в лета",
                "comment": "Подошли к тому возрасту, когда считают каждый день, ибо каждый прожитый день – чудо.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И засмеялась Сара про себя, говоря: После того, как увяла, будет мне младость? И господин мой стар."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "про себя",
                "comment": "<b>про себя (что до утробы своей)</b>. Имея в виду свою утробу, сказала: \"Может ли это чрево носить дитя, а эта высохшая грудь дать молоко?\"[ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "младость",
                "comment": "<b>Младость (или: временное)</b>. Чистое тело (т.е. гладкое и нежное). И таково употребление (слова) в Мишне [ <i>Менахот 86а</i> ] <i>:</i> \"удаляет волосы и делает кожу гладкой\". Другое объяснение: означает עידן, время, период месячных кровей, временное.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и Сара рассмеялась",
                "comment": "Сара с недоверием восприняла известие.",
                "format": "html"
              },
              {
                "anchor_phrase": "стар",
                "comment": "У него не может быть детей.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И сказал Господь Аврааму: Почему смеялась Сара, говоря: Подлинно ли рожу, а я состарилась?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Подлинно ли",
                "comment": "Действительно ли смогу родить?",
                "format": "html"
              },
              {
                "anchor_phrase": "а я состарилась",
                "comment": "Писание изменило (ее слова) ради мира, ведь она сказала: \"И господин мой стар\"[ <i>18, 12</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ведь я состарилась",
                "comment": "Сара говорит как о старости Авраhама, так и о своих немолодых годах. Всевышний, передавая слова Сары Авраhаму, упоминает только слова, относящиеся к ней самой. Мудрецы, основываясь на этом отрывке, делают вывод, что если между мужем и женой может вспыхнуть ссора, человек, чтобы не обидеть ни одну из сторон, имеет право сказать только то, что считает нужным.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "Ужели для Господа недоступное есть? К сроку вернусь к тебе, как в пору сию, и у Сары сын."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ужели для Господа недоступное есть",
                "comment": "<b>ужели недоступное есть</b>. Согласно <i>Таргуму. </i> есть ли сокрытое? Есть ли для Меня что-либо недоступное, устраненное и сокрытое, чего Я не мог бы совершить по воле Моей?",
                "format": "html"
              },
              {
                "anchor_phrase": "К сроку",
                "comment": "К тому определенному сроку, который Я назначил тебе прежде, говоря: \"к этому сроку в будущем году\"[ <i>17, 21</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "есть ли что-либо недостижимое для Бога?",
                "comment": "Букв. \"Есть ли что-либо чудесное для Бога?\"",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И отрекалась Сара, говоря: Я не смеялась, – ибо страшилась она. И сказал: Нет, однако смеялась ты."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "однако смеялась ты",
                "comment": "<b>ибо страшилась она... однако смеялась ты</b>. Первое כי означает \"потому что\"и указывает на причину: Сара отрекалась, потому что боялась. А второе כי означает \"однако\". Сказал: \"Нет, не так, как говоришь, но ты смеялась\". Наши мудрецы говорили, что כי имеет четыре значения: если (когда), быть может, но (однако), потому что.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И поднялись оттуда мужи и окинули взором Сдом; а Авраам шел с ними, провожая их."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "окинули взором",
                "comment": "<b>окинули взором (обозрели)</b>. Везде в Писании это слово не к добру (одним из значений корня является \"ударять\") [ <i>Танхума</i> ] за исключением \"низзри из святого обиталища Твоего\"[ <i>Речи 26, 15</i> ], ибо великой силой наделено подаяние бедным, которое может обратить гнев в милость.",
                "format": "html"
              },
              {
                "anchor_phrase": "провожая их",
                "comment": "Сопровождая их, (все еще) принимая их за путников.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а Авраhам идет с ними провожать их",
                "comment": "Законы Торы обязывают проводить гостя: таким образом хозяин, показывая, что он не торопится закрыть за гостями дверь, выражает свое уважение к посетившим его дом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И Господь сказал: Сокрою ли от Авраама то, что Я делаю?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Сокрою",
                "comment": "Это вопрос.",
                "format": "html"
              },
              {
                "anchor_phrase": "то, что Я делаю",
                "comment": "В Сдоме. Не подобает Мне совершить это без его ведома. Я дал ему эту землю, и пять этих городов принадлежат ему. Как сказано: \"рубеж кенаани от Цидона... по пути к Сдому и Аморе...\"[ <i>10, 19</i> ]. Я дал ему имя Авраам – отец множества народов. Неужели истреблю сыновей, не уведомив (прежде) отца, который Меня любит?",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "И Бог сказал",
                "comment": "Здесь \"сказал\" употреблено в значении \"подумал\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "А Аврааму быть народом великим и могучим, и благословляться будут им все народы земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Аврааму быть",
                "comment": "Аллегорическое толкование гласит: \"Память о праведном для благословения\". [ <i>Притчи 10, 7</i> ] – вспомнив о нем, благословил его [ <i>Йома 38 б</i> ]. А прямой смысл (таков): неужели от него буду скрывать, а ведь он дорог Мне и быть ему великим народом, и им благословляться будут все народы земли.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и им благословятся все народы земли",
                "comment": "См. 12:3.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "Ибо Я знаю его, потому что заповедает он своим сынам и дому своему после себя: им соблюдать путь Господень, творя милость и суд, чтобы исполнил Господь для Авраама то, что говорил о нем."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ибо Я знаю его",
                "comment": "<b>ибо Я знаю его (отличаю его)</b>. Означает расположение. Подобно \"מודע родственник по мужу ее\"[ <i>Рут 2, 1</i> ] и \"ведь Боаз – родственник наш\"[ <i>там же 3, 2</i> ]; <i>\"</i> и Я знаю тебя по имени\"[ <i>Имена 33,17</i> ]. И, действительно, основное значение всех (этих слов) от \"знать, ведать\", потому что, любя человека, приближают его к себе и узнают его, знают его. А почему \"знаю его\"?",
                "format": "html"
              },
              {
                "anchor_phrase": "потому что заповедает он",
                "comment": "Потому что он дает своим сыновьям заповедь относительно Меня: соблюдать Мои пути. А если истолкуешь это, следуя <i>Таргуму:</i> знаю о нем, что он повелит своим сыновьям и т.д., то слово путь не подходит по смыслу. יצוה (имеет значение) настоящего времени (т.е. обозначает многократное действие), подобно \"так поступал יעשה Иов\"[ <i>Иов 1, 5</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "чтобы исполнил",
                "comment": "<b>чтобы исполнил (букв.: навел)</b>. Так заповедает он своим сыновьям: \"Соблюдайте путь Господень, чтобы исполнил Господь для Авраама...\"Сказано \"не для дома Авраама\", а \"для Авраама\". (Отсюда) заключаем, что воспитавший сына-праведника как бы бессмертен [ <i>Берешит раба 49</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ибо Я предопределил его",
                "comment": "Букв. \"ибо Я узнал его\". Ибо Я выбрал его и предопределил его путь, поручив ему важнейшую роль в мире. См. Амос, 3:2: \"Только тебя Я знаю из всех семейств земли\". Теhилим, 1:6: \"Всевышний знает путь праведных\" (предопределяет их путь, ведет их по определенному пути, так как события их жизни имеют принципиальное значение для всего мира).",
                "format": "html"
              },
              {
                "anchor_phrase": "заповедал сынам своим",
                "comment": "Здесь Тора первый раз говорит о заповеди в том смысле, как это понимается в иудаизме. Заповедь как обязанность для потомков Авраhама имеет особый смысл и отличается от того понятия \"заповедь\", которым пользуется Тора, когда говорит о сыновьях Ноаха (о народах мира). Для народов мира заповеди – это те необходимые условия, выполнение которых позволяет построить общество, соблюдающее элементарные законы, основанные на принципах справедливости, общество, выполняющее требования, которые обеспечивают само существование человека. Авраhам же осознает смысл заповедей через катастрофу, когда четко проявляется, что отрицание милости и доброты, разврат и узаконенная жестокость являются преступлением не только перед человеком и обществом, но так же и перед Всевышним, Который наказывает извращающих принципы добра и справедливости как тех, кто поднял бунт против Самого Творца. Изобилия и тех законов, которые может изобрести человеческий разум, игнорируя законы Всевышнего, оказывается недостаточно, чтобы человечество могло существовать.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И сказал Господь: Вопль на Сдом и Амору однако великим стал, а их грех однако стал тяжким весьма."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал Господь",
                "comment": "Аврааму. Ибо Он поступил по слову Своему, что не скроет от него.",
                "format": "html"
              },
              {
                "anchor_phrase": "однако великим стал",
                "comment": "Везде в Писании в слове רבה ударение падает на последний слог, на \"бет\", так как переводится \"большая\"или \"становящаяся большой\". Здесь же ударение на первом слоге, на \"peш\", так как переводится \"уже ставшая большой\", как я разъяснял (относительно) \"солнце зашло\"[ <i>15, 17</i> ] и \"вот возвратилась твоя свойственница\"[ <i>Рут 1, 15</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вопль на Сдом",
                "comment": "Крик тех, кто страдал от предельной жестокости и развращенности жителей Сдома, тех, кто призывал Небеса отомстить (см. Йехезкель, 16:49). В мидраше приводится история, наглядно иллюстрирующая неприятие жителями Сдома всех посторонних и безжалостную расправу над теми, кто не придерживается их бесчеловечных законов: \"Девушка, подавшая пищу бедняку, не нашедшему пристанища, была раздета, вымазана медом и брошена на крышу под палящее солнце, чтобы ее жалили пчелы\".",
                "format": "html"
              },
              {
                "anchor_phrase": "греховность их очень тяжела",
                "comment": "Описывается в следующей главе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "Низойду же и посмотрю, согласно ли воплю на нее, дошедшему до Меня, поступали, – гибель. Если же нет – буду знать."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Низойду же",
                "comment": "(Это) учит судей, чтобы в делах уголовных решение выносили после тщательного рассмотрения, как я разъяснял в разделе о разобщении (человечества) [ <i>11,5</i> ] Другое объяснение: низойду к концу их деяний (измерю глубину их злодеяния).",
                "format": "html"
              },
              {
                "anchor_phrase": "согласно ли воплю на нее",
                "comment": "<b>согласно ли воплю на нее (или: ее)</b>. На ту страну (к которой относятся Сдом и Амора).",
                "format": "html"
              },
              {
                "anchor_phrase": "дошедшему до Меня, поступали",
                "comment": "И если упорствуют в своем мятеже, истреблю их. А если не станут упорствовать, буду знать, как поступить с ними, чтобы взыскать с них муками, но не истреблю их. Подобное этому находим в другом месте: \"А теперь, сними с себя украшения твои и Я буду знать, что делать с тобой\"[ <i>Имена 33, 5</i> ]. И поэтому (здесь) стоит разделительный знак между עשו и כלה, чтобы отделить одно слово от другого. А наши мудрецы толковали (так): \"согласно ли воплю ее\"– воплю девушки, которую предали мученической смерти за то, что онa дала поесть нищему, как разъясняется в разделе <i>Хелек </i> [ <i>Caнедрин 109 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сойду же и посмотрю",
                "comment": "Антропоморфическое описание, подобное тому, которое встречается в 11:7. Как и в других местах Торы, подобное описание не допускает буквального прочтения; его цель – передать определенную идею. В данном случае Тора раскрывает один из принципов управления миром: Всевышний определяет наказание, исходя не только из действий и поведения людей, но прежде всего – из тех причин, которые побудили человека или общество оставить пути праведности и встать на путь жестокости и преступления. Таким образом, \"сойти\" понимается не буквально, а как \"выяснить причины происходящего\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И повернули оттуда мужи и пошли к Сдому; а Авраам все еще стоит пред Господом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И повернули оттуда",
                "comment": "<b>и повернули (обратились) оттуда</b>. От того места, до которого Авраам провожал их.",
                "format": "html"
              },
              {
                "anchor_phrase": "а Авраам все еще стоит пред Господом",
                "comment": "<b>а Авраам все еще стоит перед Господом</b>. Но ведь он не шел, чтобы стоять пред Ним, а Святой, благословен Он, пришел к нему и сказал \"Вопль на Сдом и Амору однако великим стал\". И значит, следовало написать: \"А Господь еще стоит над Авраамом\". Однако это выражение иносказательное, так называемый \"тикун софрим\"[ <i>Берешит раба 49</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "оттуда",
                "comment": "С того места, до которого их проводил Авраhам.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И подступил Авраам и сказал: Ужели погубишь и праведного с преступным?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И подступил Авраам",
                "comment": "<b>и подступил (и приступил) Авраам</b>. Находим \"подступ\"к войне: \"И подступил Йоав...\"[ <i>II Кн. Шмуэля 10,13</i> ]: к примирению: \"И подступил к нему Йеhуда\"[ <i>44, 18</i> ], и к молитве: \"И подступил пророк Элияhу\"[ <i>I Кн. Царей 18,36</i> ]. Ко всему этому был готов Авраам: к суровым речам, к примирению и к молитве.",
                "format": "html"
              },
              {
                "anchor_phrase": "Ужели погубишь и",
                "comment": "Ужели также погубишь. А согласно <i>Таргуму Онкелоса. </i> который переводит אף как \"гнев\", объяснение таково: гнев ли побуждает Тебя погубить праведного вместе с преступным?",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Молитва Авраhама за Сдом \nраскрывает новый тип человека, сформировавшийся в мире, где правит ненависть и \nзлоба, в мире развивающихся цивилизаций, ушедших в своих морально-нравственных \nустоях недалеко от примитивных племен, которые всегда готовы применить грубую \nсилу и у которых жалость к другому вызывает презрение. Авраhам оказывается \nверным своему новому имени и готов проявить отеческую заботу по отношению ко \nвсему миру. До последнего момента он надеется, что и у жителей Сдома найдется \nхотя бы слабый потенциал человечности, который поможет им вернуться на пути \nдобра. Когда же оказывается, что их злодейство достигло предела и исправить их \nневозможно, он переживает из-за того, что они погибнут. В неповторимом диалоге \nмежду Всевышним и Авраhамом содержатся два урока: 1) праведность является высшей \nценностью; 2) готовность Всевышнего простить, если есть малейшая надежда на \nисправление (Йехезкель, 33:11).",
                "format": "html"
              },
              {
                "anchor_phrase": "и подошел Авраhам",
                "comment": "В данном случае имеется в виду не физическое действие, а молитва (Абарбанель).",
                "format": "html"
              },
              {
                "anchor_phrase": "праведного с нечестивым",
                "comment": "Авраhам исходит из того, что любое действие Всевышнего не может быть приблизительным, оно должно абсолютно соответствовать принципу справедливости. Однако совершенно ясно, что во время разрушения всех жителей постигнет одна и та же участь, независимо от степени их праведности. Авраhам заявляет, что уничтожение праведников противоречит принципу справедливости, и поэтому приговор, который уже вынесен городам Сдомской долины, должен быть отменен. Этот эпизод можно рассматривать как момент величайшего духовного подъема Авраhама.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "Быть может, есть пятьдесят праведных внутри города? Неужели погубишь и не простишь места сего ради пятидесяти праведных, которые в нем?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Быть может, есть пятьдесят праведных",
                "comment": "Десять праведных в каждом городе, т.к. есть пять городов. А если скажешь, что праведным не спасти преступных, зачем Тебе умертвлять праведных?",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "Хула для Тебя делать сему подобное, умертвить праведного с преступным, и будет как праведный, так в преступный. Хула для Тебя (такое). Судья над всею землей не содеет суда (правого)?!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Хула для Тебя",
                "comment": "Для мира грядущего [ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Хула для Тебя",
                "comment": "Для Тебя это профанация. Люди скажут: \"Таков Его обычай: (с лица земли) стереть всех, праведных и преступных\". (Скажут, что) так поступил Ты и с поколением потопа, и с поколением раскола [ <i>Танхума</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "сему подобное",
                "comment": "Ни такое, ни сему подобное [ <i>Берешит раба 49</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Судья над всею землей",
                "comment": "Буква ה в השופט отмечена знаком \"хатаф – патах\". Это вопрос: неужели Тот, Кто есть Судья, не содеет суда правого?",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "не подобает Тебе",
                "comment": "Недостойно Тебя.",
                "format": "html"
              },
              {
                "anchor_phrase": "неужели Судья всей земли не будет судить справедливо?",
                "comment": "Эта фраза определяет справедливость, как основной принцип, характеризующий проявление Всевышнего в мире. Если пренебречь справедливостью или хотя бы немного отступить от нее, то все становится бессмысленным; более того, возникает чувство протеста против того, что злодейство осталось безнаказанным, а праведность невознагражденной. И дело не только и не столько в получении награды, сколько в том, что успех, помощь Всевышнего, жизненные силы, которые Он дает человеку, – критерий выбора правильного пути и правильного поведения, знак одобрения и любви Творца. Если одна и та же участь постигает праведника и злодея, то где же ориентир для людей, стремящихся исполнять Его волю?",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И сказал Господь: Если найду в Сдоме пятьдесят праведных, внутри города, то прощу все то место ради них."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "все то место",
                "comment": "<b>если найду в Сдоме... все место</b>. Все города. А поскольку Сдом был стольным городом и наиболее важным из всех, Писание связывает (все) с ним.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И отвечал Авраам и сказал: Вот я решился говорить Господину моему, я же прах и пепел."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "решился",
                "comment": "Возжелал. Подобно \"и позволил Моше\"[ <i>Имена 2, 21</i> ]. (Вероятно это толкование относится только к 18,31. Здесь же слово употреблено в другом его значении – \"начинать\". См. толкование к Речи 1,5.)",
                "format": "html"
              },
              {
                "anchor_phrase": "я же прах и пепел",
                "comment": "Цари давно обратили бы меня в прах, а Нимрод (обратил бы меня) в пепел, если бы не Твое милосердие [ <i>Берешит раба 49</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "Быть может, не хватит до пятидесяти праведных пятерых. Ужели истребишь из-за пятерых весь город? И сказал Он: Не истреблю, если найду там сорок пять."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ужели истребишь из-за пятерых",
                "comment": "<b>неужели истребишь из-за (за отсутствием) пятерых</b>. Ведь (тогда будет) девять праведных в каждом из городов, а Ты, Всеправедный мира, присоединишься к ним (чтобы не истребить).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "И продолжал он еще говорить Ему и сказал: Быть может, найдутся там сорок? И сказал Он: Не содею ради сорока."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Быть может, найдутся там сорок",
                "comment": "И (тогда) будут спасены четыре города. И также тридцать (праведников) спасут три из них (из пяти городов), а двадцать спасут два из них, а десять спасут один из них.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И сказал он: Да не прогневит Господина моего то, что скажу: Быть может, найдутся там тридцать? И сказал Он: Не содею, если найду там тридцать."
          },
          "comments": {}
        },
        {
          "verse": 31,
          "text": {
            "fg": "И сказал он: Вот я решился говорить Господину моему: Быть может, найдутся там двадцать? И сказал Он: Не истреблю ради двадцати."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "решился",
                "comment": "Возжелал. Подобно \"и позволил Моше\"[ <i>Имена 2, 21</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "И сказал он: Да не прогневит Господина моего то, что скажу (еще) лишь сей раз: Быть может, найдутся там десять? И сказал Он: Не истреблю ради десяти."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Быть может, найдутся там десять",
                "comment": "За меньшее (число <i>) </i> не просил. Сказал себе: \"В поколении потопа было восемь: Hoax и его сыновья, и их жены, но они не спасли свое поколение\"[ <i>Берешит раба 49</i> ]. А о девяти, (к которым бы Превечный) присоединился, он уже просил, но не нашел.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 33,
          "text": {
            "fg": " И удалился Господь , когда кончил Он говорить с Авраамом, а Авраам возвратился на место свое ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И удалился Господь",
                "comment": "Поскольку защитник умолк, Судья ушел.",
                "format": "html"
              },
              {
                "anchor_phrase": "а Авраам возвратился на место свое",
                "comment": "Ушел Судья, ушел и защитник. А обвинитель продолжал обвинять, И потому \"пришли два ангела в Сдом\"для истребления.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "возвратился в свое место",
                "comment": "С того места, где он молился, Авраhам вернулся к своему шатру, в Мамрэ (см.18:1).",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 19,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И пришли два ангела в Сдом вечером, а Лот сидел во вратах Сдома. И увидел Лот, и поднялся им навстречу, и поклонился лицом до земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "два",
                "comment": "Один (пришел) истребить Сдом, а другой – спасти Лота, и он же приходил исцелить Авраама. А третий, приходивший известить Сару (о рождении сына), ушел, исполнив поручение.",
                "format": "html"
              },
              {
                "anchor_phrase": "ангела",
                "comment": "(Почему же) в другом месте [ <i>18, 2</i> ] их назвали \"мужами\"? Когда Шехина была с ними названы, \"мужами\". Другое объяснение: что касается Авраама – который был наделен великой силой, и ангелы у него бывали так же часто, как люди. (Писание) называет их \"мужами\". Но (там, где говорится) о Лоте, называет их \"ангелами\"[ <i>Берешит раба 50</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "вечером",
                "comment": "Неужели так много (времени) занял у ангелов путь из Хеврона в Сдом? Но это были ангелы милосердные, они медлили: быть может, Авраам сумеет заступиться за них (за жителей города).",
                "format": "html"
              },
              {
                "anchor_phrase": "а Лот сидел во вратах Сдома",
                "comment": "Написано ישב (опущена буква \"вав\"). В тот день назначили его судьей над собой [ <i>Беpeшит раба 50</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И увидел Лот",
                "comment": "<b>И увидел Лот…</b>. В доме Авраама научился гостеприимству.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "два ангела",
                "comment": "Здесь первый раз гости Авраhама названы ангелами.",
                "format": "html"
              },
              {
                "anchor_phrase": "у ворот Сдома",
                "comment": "Т.е. под аркой ворот городской стены, там, где, как это принято на Востоке, собираются люди для того, чтобы поговорить или заключить торговые сделки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал он: Вот ныне (прошу), господа мои! Зайдите же в дом слуги вашего, и переночуйте и омойте ноги ваши, и подниметесь рано утром и пойдете путем своим. И сказали они: Нет, но на улице переночуем."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот ныне (прошу), господа мои",
                "comment": "<b>вот отныне (прошу), господа мои</b>. Вот ныне вы господа для меня, потому что проходили мимо меня (через то место, где я живу). Другое объяснение: прошу вас, остерегайтесь этих преступных людей, чтобы они не обратили на вас внимания, и вот вам добрый совет:",
                "format": "html"
              },
              {
                "anchor_phrase": "Зайдите же",
                "comment": "Пройдите ко мне в дом окольным путем, чтобы не заметили, как вы туда войдете. Поэтому сказано \"зайдите\"(подойдите не прямо, а со стороны) [ <i>Беpeшum раба 50</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и переночуйте и омойте ноги ваши",
                "comment": "Но разве так принято у людей, чтобы сначала переночевать, а затем омыть (ноги)? И к тому же ведь Авраам сказал им сначала: \"омойте ваши ноги\". Но Лот сказал себе так: \"Если придут жители Сдома и увидят, что (путники) уже омыли свои ноги, на меня возведут навет, говоря: \"Минуло уже два или три дня, как (чужие) вошли в твой дом, а ты нас не уведомил\". Поэтому (Лот) решил: \"Лучше пусть остаются здесь, (не смывая) праха с ног, чтобы казалось, будто они только что пришли\". Поэтому он сказал сначала \"переночуйте\", а затем \"омойте\".",
                "format": "html"
              },
              {
                "anchor_phrase": "И сказали они: Нет",
                "comment": "А Аврааму сказали: \"делай так, как говорил\"[ <i>18, 5</i> ]. Отсюда (следует), что можно отказать малому, но не отказывают великому.",
                "format": "html"
              },
              {
                "anchor_phrase": "но на улице переночуем",
                "comment": "Здесь כי означает, \"но, однако\". Ибо они сказали: \"Не зайдем в твой дом, но переночуем на улице города\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в дом раба Вашего",
                "comment": "Став жителем города, Лот проживал в доме, в отличие от Авраhама, который обитал в шатре.",
                "format": "html"
              },
              {
                "anchor_phrase": "на улице",
                "comment": "Для городов с жарким климатом улица или площадь является естественным местом для ночлега бездомных и путников.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И упрашивал он их очень, и зашли они к нему и вошли в его дом; и он приготовил им угощение, и пресные хлебы испек, и они ели."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и зашли они к нему",
                "comment": "Окольным путем прошли к его дому.",
                "format": "html"
              },
              {
                "anchor_phrase": "и пресные хлебы испек",
                "comment": "Был Песах.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "опресноки",
                "comment": "Маца может быть испечена быстро, в отличие от хлеба, для выпечки которого требуется время.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Еще не легли, как жители города, люди Сдома, обступили дом, от отрока и до старца, весь народ с края (до края)."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Еще не легли, как жители города, люди Сдома",
                "comment": "В Берешит раба [ <i>50</i> ] истолковано так: прежде чем лечь (спать), ангелы завели разговор о жителях города, стали расспрашивать Лота, каково их естество и каковы их поступки, а он им отвечал: \"В большинстве своем преступны\". Они еще говорили о них, когда \"люди Сдома...\"Прямой же смысл стиха (таков): жители города, люди преступные, окружили дом. Поскольку они были нечестивы, названы \"людьми Сдома\", как гласит стих: \"а люди Сдома злы и грешны\"[ <i>13, 13</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "весь народ с края",
                "comment": "С края до края, со всех концов города, и никто им не возразил, потому что ни одного праведника не было среди них [ <i>Берешит раба 50</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "весь народ",
                "comment": "Тора подчеркивает, что все жители, без исключения, утратили мораль и нравственность. Таким образом, становится очевидным, что Авраhам, прося спасти жителей Сдома, полагал, что среди них есть праведники, а для Всевышнего, Которому известно истинное положение дел, очевидно, что Он вершит справедливый суд, ибо в Сдоме не осталось праведников.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И призвали они Лота и сказали ему: Где мужи, пришедшие к тебе этой ночью? Выведи их к нам, и познаем их!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и познаем их",
                "comment": "(В виду имеется) мужеложство. (Значение глагола) как в \"которые не познали мужа\"[ <i>19,8</i> ] [ <i>Берешит раба 50</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И вышел к ним Лот ко входу, а дверь закрыл за собой."
          },
          "comments": {}
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сказал он: О братья мои, не сотворите зла!"
          },
          "comments": {}
        },
        {
          "verse": 8,
          "text": {
            "fg": "Вот ныне у меня две дочери, не познавшие мужа, я выведу их к вам, и поступите с ними, как вам угодно; только этим мужам ничего не делайте, потому что они вступили под сень крова моего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "этим",
                "comment": "То же. что и האלה Ибо (прощу:) окажите мне (эту) милость из уважения ко мне, потому что они вступили под сень крова моего. В <i>Таргуме </i> בטלל שרותי. קורה, балка, переводится שרותא",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "под сень крова моего",
                "comment": "Согласно обычаю, принятому на Востоке, человек, прикоснувшийся к растяжке шатра, мог рассчитывать на защиту хозяина. И хотя Лоту известно, что жители Сдома извратили все обычаи, он пользуется обычным выражением, смысл которого состоит в том, что гость пользуется правом неприкосновенности.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И сказали они: Посторонись! И сказали: Один тут пришел пожить и судить будет?! Теперь зло причиним тебе (больше), чем им. И домогались от мужа, от Лота, очень и подступили, чтобы выломить дверь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказали они: Посторонись!",
                "comment": "<b>и сказали: Посторонись</b>. Уклонись, т.е. отойди в сторону и отдались от нас. И также везде в Писании הלאה означает \"отдаление\". Подобно \"выбросит\"[ <i>В пустыне 17, 2</i> ], \"Вот стрелы дальше тебя, – уходи\"[ <i>I Кн. Шмуэля 20, 22</i> ]. Здесь (означает) \"уйди прочь\". На французском языке trete de nus. Это окрик, означающий \"мы с тобой не считаемся\". И подобно этому \"Будь у себя, не подходи ко мне\"[ <i>Йешаяhу 65,5</i> ], и также \"подвинься, чтобы мне поселиться\"[ <i>там же 49,20</i> ], (т.е.) отойди в сторону, (освобождал место) для меня, и я буду жить рядом с тобой. – Как смел ты заступиться за чужих?! (В ответ) на то, что он сказал им о дочерях, сказали ему: \"Посторонись!\"Это выражение менее резкое. (В ответ) на то, что он заступился за гостей (сказали): \"Один тут пришел пожить\"– ты среди нас единственный чужеземец, пришедший жить (с нами), \"и судить будешь\"– берешь на себя (смелость) нас осуждать?",
                "format": "html"
              },
              {
                "anchor_phrase": "дверь",
                "comment": "Это вращающиеся (створ, предназначенный) закрывать и открывать (проем для входа и выхода).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "этот проживать пришел",
                "comment": "Выражение, которое носит оттенок пренебрежения.",
                "format": "html"
              },
              {
                "anchor_phrase": "судить начал",
                "comment": "Вмешивается в наши обычаи.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И простерли мужи руку свою и ввели Лота к себе в дом, а дверь закрыли."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "А людей, которые при входе в дом, поразили они ослеплением, от мала до велика; и не по силам им было найти вход."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при входе",
                "comment": "Это отверстие (в стене) для входа и выхода.",
                "format": "html"
              },
              {
                "anchor_phrase": "ослеплением",
                "comment": "(Это) внезапно наступившая слепота.",
                "format": "html"
              },
              {
                "anchor_phrase": "от мала до велика",
                "comment": "Те, кто моложе, стали грешить первыми, как сказано: \"от отрока до старца\"[ <i>19, 4</i> ], поэтому первыми пострадали они [ <i>Берешит раба 50</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "слепотою",
                "comment": "Слово означает временную потерю способности видеть.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказали мужи Лоту: Кто еще у тебя здесь? Зять ли, сыновья ли твои и дочери твои, всех, кто у тебя в городе, выведи из этой местности."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Кто еще у тебя здесь",
                "comment": "<b>еще кто у тебя есть</b>. Прямой смысл стиха (таков): кто еще есть у тебя в этом городе кроме жены и дочерей, которые в доме.",
                "format": "html"
              },
              {
                "anchor_phrase": "сыновья ли твои",
                "comment": "<b>Сыновья твои</b>. Сыновья твоих замужних дочерей. А аллегорическое толкование слова \"еще\"(таково): поскольку они способны совершить столь гнусный поступок, у кого рот откроется, чтобы защищать их? Ибо всю ночь напролет он говорил о них доброе (в их защиту). Читай (не \"по\", здесь, а) \"пе\", рот.",
                "format": "html"
              },
              {
                "anchor_phrase": "Зять ли, сыновья ли твои и дочери твои",
                "comment": "<b>зять ли, <span class=\"rashi_ref\"id=\"_commentref1_19_12_3\"title=\"\">сыновья ли твои</span></b> и дочери твои. Если есть у тебя зять или сыновья и дочери, выведи их отсюда.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Ибо истребляем мы это место; ибо великим стал вопль на них пред Господом, и послал нас Господь истребить его."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И вышел Лот и говорил своим зятьям (и тем), кто брал (в жены) его дочерей, и сказал: Встаньте, выйдите из местности этой, ибо истребляет Господь город! И был он как бы шутом в глазах своих зятьев."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "своим зятьям",
                "comment": "<b>своими зятьями</b>. В городе у него были две замужние дочери.",
                "format": "html"
              },
              {
                "anchor_phrase": "(и тем), кто брал (в жены) его дочерей",
                "comment": "С которыми были помолвлены те, что в доме [ <i>Берешит раба 50</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И как только заря взошла, торопить стали ангелы Лота, говоря: Встань, возьми твою жену и двух твоих дочерей, (при тебе) находящихся, чтобы тебе не погибнуть (со всеми) за грех города."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "торопить стали",
                "comment": "Согласно <i>Таргуму</i>: понуждали его, заставляли спешить.",
                "format": "html"
              },
              {
                "anchor_phrase": "находящихся",
                "comment": "Которые находятся при тебе в доме, чтобы (тебе) их спасти. Имеется (также) аллегорическое толкование, это же есть разъяснение (смысла) стиха.",
                "format": "html"
              },
              {
                "anchor_phrase": "не погибнуть",
                "comment": "<b>(не) погибнуть</b>. (Не) подвергнуться истреблению, уничтожению. \"До скончания всего поколения\"[ <i>Речи 2,14</i> ] <i>(Онкелос) </i> переводит: пока не придет к концу דסף все поколение.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "за грех",
                "comment": "Город будет уничтожен за грехи его.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И медлил он, и взяли мужи за руку его и за руку его жену и за руку его двух дочерей, по милости Господа к нему, в вывели его и оставили его вне города."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И медлил он",
                "comment": "Чтобы спасти свое имущество.",
                "format": "html"
              },
              {
                "anchor_phrase": "и взяли",
                "comment": "Один из них был послан спасти его, а другой – ниспровергнуть Сдом. Поэтому сказано: \"сказал: Спасайся\"[ <i>19,17</i> ], а не \"сказали\"(т.е. сказал один, а не два) [ <i>Берешит раба 50</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "но он медлил",
                "comment": "Лот не хотел бросать принадлежавшее ему имущество и не был готов покинуть столь цветущее место. Тора характеризует Лота как человека слабого и беспринципного.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И было, когда вывели их, сказал: (Спасаясь) беги ради души твоей! Не оглядывайся назад и не останавливайся на всей равнине. В горы (спасаясь) беги, чтобы тебе не погибнуть."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "беги",
                "comment": "<b>המלט</b>. המלט означает \"вырываться, выскальзывать, выходить наружу\". И так везде, где (это слово) встречается в Писании. На французском emisser. Так например, \"разрешилась сыном\"[ <i>Йешаяhу 66,7</i> ] – потому что младенец выводится из материнской утробы, как птица, вырвавшаяся\"[ <i>Псалмы 124,7</i> ]; \"не могли освободиться от бремени\"[ <i>Йешаяhу 46,2</i> ] – вывести наружу то, что обременяет их внутренности.",
                "format": "html"
              },
              {
                "anchor_phrase": "беги ради души твоей",
                "comment": "<b>(спасаясь) <span class=\"rashi_ref\"id=\"_commentref1_19_17_5\"title=\"\">беги</span></b> ради души (жизни) твоей. Довольствуйся спасением жизней, не жалей имущества",
                "format": "html"
              },
              {
                "anchor_phrase": "Не оглядывайся назад",
                "comment": "Ты грешил вместе с ними, но благодаря Аврааму будешь спасен. Не достоин ты видеть, как они понесут наказание, (в то время как сам ты) спасен.",
                "format": "html"
              },
              {
                "anchor_phrase": "на всей равнине",
                "comment": "Это равнина Йардена.",
                "format": "html"
              },
              {
                "anchor_phrase": "В горы (спасаясь) беги",
                "comment": "<b>в горы (спасаясь) беги (букв.: к горе)</b>. Беги к Аврааму, который живет на горе, как сказано: \"И переместил (свой шатер) оттуда к горе\"[ <i>12, 8</i> ]. Также и теперь он жил там, как сказано: \"до места, где был его шатер прежде\"[ <i>3,3</i> ]. И хотя сказано: \"и раскинул шатры...\"[ <i>13, 18</i> ], у него было много шатров, так что они достигали Хеврона.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сказал один",
                "comment": "Тот из ангелов, который был послан спасти Лота.",
                "format": "html"
              },
              {
                "anchor_phrase": "во всей окрестности (долине)",
                "comment": "См.13:10.",
                "format": "html"
              },
              {
                "anchor_phrase": "в горы",
                "comment": "См.14:10.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И сказал Лот им: О нет! Мой Господин!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "о нет!",
                "comment": "Не велите мне (спасаясь) бежать в горы. (Частица) נא выражает просьбу.",
                "format": "html"
              },
              {
                "anchor_phrase": "О нет! Мой Господин!",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_19_18_2\"title=\"\">о нет!</span></b> <b>Мой Господин</b>. Наши мудрецы говорили, что это имя свято (т.е. относится к Превечному), ведь о том, (к Кому оно относится), сказано: \"в живых оставив меня\"[ <i>19,19</i> ] – в его власти умертвить и оживить [ <i>Шевуот 35 б</i> ]. А согласно <i>Таргуму</i>: Молю Тебя, Господи.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "Вот обрел Твой раб приязнь в Твоих глазах, и приумножил Ты милость Твою, что содеял со мною, в живых оставив меня. Я же не могу (спасаясь) бежать в горы, как бы меня не настигла беда, и умру я."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "как бы меня не настигла беда",
                "comment": "Когда я был среди жителей Сдома, Святой, благословен Он, видел мои дела и дела обитателей города, им казался праведным и заслуживающим спасения. Когда же приду к праведному (Аврааму, меня сочтут) нечестивым (по сравнению с ним). И так же сказала женщина из Царфата Элияhу: \"Ты пришел ко мне, напомнить о моем грехе\"[ <i>I Кн. Царей 17, 18</i> ]. Пока ты не приходил ко мне, Святой, благословен Он, видел мои дела и дела моего народа, и я была праведной среди них (но сравнению с ними). Когда же ты пришел ко мне, то из сравнения (моих дел) с твоими деяниями (видно, что) я нечестива [ <i>Беpeшит раба 50</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "беда",
                "comment": "Разрушение города.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "Вот город сей близок, чтобы бежать туда, и он мал; спасусь же бегством туда, ведь мал он, и в живых я останусь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот город сей близок",
                "comment": "<b>этот город близок</b>. Близко (по времени) его заселение. Он заселен недавно, поэтому мера его (вины) еще не полна [ <i>Шабат 10 б</i> ]. А какова его близость (по времени)? От поколения раскола, когда человечество было разобщено и (люди) стали селиться каждый на своем месте. И было это в год смерти Пелега. А с тех пор и до сего времени (прошло) пятьдесят два года, так как Пелег умер когда Аврааму было сорок восемь лет. Как это (определять)? После рождения Реу Пелег прожил двести девять лет [ <i>11,19</i> ]. Вычти из этого (числа) тридцать два года (столько лет было Реу) когда родился Cеpyг [ <i>11,20</i> ], а от (рождения) Серуга до рождения Нахора (прошло) тридцать лет [ <i>11,22</i> ], – всего шестьдесят два года; а от (рождения) Нахора до рождения Тераха (прошло) двадцать девять лет [ <i>11, 24</i> ], – всего девяносто один год; а с тех пор и до рождения Авраама (прошло) семьдесят лет, – всего сто шестьдесят один год. Прибавь к тому сорок восемь, и получится двести девять. Тот год был годом разобщения (раскола). А во время разрушения Сдома Аврааму было девяносто девять лет. Таким образом, от поколения раскола (на сорок восьмом году жизни Авраама) до сих пор (прошло) пятьдесят два года. А Цоар был заселен на год позже, чем Сдом и другие города. И поэтому сказано \"спасусь бегством נא\", числовое значение которого – пятьдесят один (\"Hyн - 50, \"алеф\"– 1).",
                "format": "html"
              },
              {
                "anchor_phrase": "ведь мал он",
                "comment": "Ведь грехи его (сравнительно) малочисленны, и Ты можешь оставить его (без наказания).",
                "format": "html"
              },
              {
                "anchor_phrase": "и в живых я останусь",
                "comment": "<b>букв.: и жива будет моя душа (и в живых я останусь)</b>. В нем. Это (изложенное выше) является аллегорическим толкованием. А прямой смысл стиха (таков): ведь это малый город, и людей в нем мало, не будь же строг и оставь его (без наказания), и в живых я останусь в нем.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "мал",
                "comment": "Он незначителен по своим размерам, а потому не так уж трудно оставить его и не уничтожать.",
                "format": "html"
              },
              {
                "anchor_phrase": "спасется душа моя",
                "comment": "Жизнь моя будет спасена.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И сказал ему: Вот уступаю тебе и в этом: не ниспровергну город, о котором ты говорил."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и в этом",
                "comment": "Мало того, что (сам) ты будешь спасен, но и весь город спасу ради тебя.",
                "format": "html"
              },
              {
                "anchor_phrase": "ниспровергну",
                "comment": "הפכי – (то же, что) הופך אני Подобно \"עד בואי до моего прихода, – до того, как я пришел\"[ <i>48, 5</i> ] \"אחרי רואי после того, как я видела\"[ <i>16,13</i> ]. \"דברי заговорю о нем\"[ <i>Ирмеяhу 31,19</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "Поспеши, спасайся бегством туда; ибо я не могу ничего сделать до твоего прихода туда. Потому назвал город Цоар."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не могу",
                "comment": "<b>Ибо не могу</b>. Стоит в единственном числе. Отсюда заключаешь, что один (ангел) ниспровергал, а другой спасал; потому что двух ангелов не посылают с одной миссией.",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо я не могу ничего сделать",
                "comment": "<b>ибо <span class=\"rashi_ref\"id=\"_commentref1_19_22_2\"title=\"\">не могу</span></b> <b>сделать</b>. Это наказание ангелам за то, что сказали: \"ибо истребляем мы\"[ <i>19,13</i> ], (тем самым) приписывая действие себе (как если бы оно от них зависело). Поэтому не могли сдвинуться с места, пока не признали, что это не в их власти [ <i>Берешит раба 50</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Потому назвал город Цоар",
                "comment": "Относится к \"и он мал\"[ <i>19,20</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "Солнце взошло над землей, и Лот пришел в Цоар."
          },
          "comments": {}
        },
        {
          "verse": 24,
          "text": {
            "fg": "И Господь дождем обрушил на Сдом и на Амору серу и огонь, от Господа, с небес;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И Господь дождем обрушил",
                "comment": "Везде сказано: \"и Господь\", (следует понимать:) Он и Его судебная палата [ <i>Берешит раба 51</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "на Сдом",
                "comment": "<b>дождем обрушил на Сдом</b>. На рассвете, как сказано: \"как только заря взошла\"[ <i>19, 15</i> ], (a это есть) время, когда луна стоит на небе вместе с солнцем. Потому что часть (жителей города) поклонялась солнцу, а часть – луне, Святой, благословен Он, сказал: \"Если Я взыщу с них днем, то поклоняющиеся луне скажут: \"Будь это ночью, когда властвует луна, разрушение нас не коснулось бы\". А если взыщу с них ночью, поклоняющиеся солнцу скажут: \"Будь это днем, когда властвует солнце, разрушение нас нe коснулось бы\". Поэтому написано: \"как только заря взошла\"– взыскал с них тогда, когда солнце и луна (вместе) властвуют.",
                "format": "html"
              },
              {
                "anchor_phrase": "серу и огонь",
                "comment": "<b>дождем обрушил... серу и огонь</b>. Вначале был дождь, который (когда последней возможностью раскаяться не воспользовались) превратился в серу и огонь [ <i>Мехильта</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "от Господа",
                "comment": "Для стихов (Писания) это обычный способ выражения, подобно (тому, как Лемех) сказал: \"жены Лемеха\"[ <i>4, 23</i> ], а не \"жены мои\". И также Давид сказал: \"Возьмите с собой рабов вашего господина\"[ <i>I Кн. Царей 1,33</i> ], а не \"моих рабов\". И так же Ахашверош сказал: \"от имени царя\"[ <i>Эстер 8,8</i> ], а не \"от моего имени\". Так и здесь сказано: \"от Господа\", а не \"От Него\".",
                "format": "html"
              },
              {
                "anchor_phrase": "с небес",
                "comment": "К этому относится стих \"'Ибо ими судит народы...\"[ <i>Иов 36,31</i> ]. Чтобы покарать творения (Свои), Он обрушивает на них огонь с небес, как поступил со Сдомом. И когда Он ниспослал ман (это было также) с небес, (как сказано:) \"Бог Я дождем пошлю вам хлеб с небес\"[ <i>Имена 16,4</i> ] [ <i>Санедрин 104 б</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И ниспроверг эти города и всю равнину, и всех обитателей городов, и растительность земную."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ниспроверг эти города",
                "comment": "<b>и ниспроверг города...</b>. Все четыре (города были) расположены на одной скале, и Он сбросил их сверху вниз, как сказано: \"К кремню простер руку Свою...\"[ <i>Иов 28, 9</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И глянула жена его позади него, и стала она соляным столпом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И глянула жена его позади него",
                "comment": "<b>и глянула (оглянулась) его жена позади него</b>. (Позади) Лота.",
                "format": "html"
              },
              {
                "anchor_phrase": "и стала она соляным столпом",
                "comment": "<b>и стала соляным столпом</b>. С солью (связан был) ее грех, и солью она была покарана. (Лот) сказал ей: \"Дай немного соли этим путникам\". Сказала она ему \"Также и этот дурной обычай (гостеприимства) хочешь ввести здесь?\"[ <i>Берешит paбa 50</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "соляным столбом",
                "comment": "Она оглядывается назад и мгновенно ее постигает участь жителей города. Иосиф Флавий утверждает, что он видел этот соляной столб в районе Мертвого моря.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 27,
          "text": {
            "fg": "И поднялся Авраам рано утром (и пошел) на то место, где стоял пред Господом."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Авраhам",
                "comment": "Всю ночь Авраhама не оставляет беспокойство о судьбе пяти городов. Утром, чтобы узнать о судьбе городов, он отправляется на то место, откуда можно видеть всю Сдомскую долину.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И окинул он взором Сдом и Амору, и всю землю равнины, а увидел: вот поднимается дым (с) земли, как дым горнила."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "дым",
                "comment": "Столб дыма. На французском языке torche.",
                "format": "html"
              },
              {
                "anchor_phrase": "горнила",
                "comment": "<b>горнила (печи обжиговой)</b>. Яма, в которой из камней (известняка) выжигали известь. И таково значение этого слова везде, (где оно встречается) в Торе.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Археологические раскопки \nустановили факт существования кнаанской цивилизации раннего периода на юге \nИорданской долины.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "И было, когда истреблял Б-г города равнины, вспомнил Б-г об Аврааме и отослал Лота из среды низвержения, когда ниспровергал Он города, в которых поселился Лот."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вспомнил Б-г об Аврааме",
                "comment": "Какое (отношение к) Лоту (имеет) воспоминание об Аврааме? Он вспомнил, что Лот знал, что Сара – жена Авраама, и слышал, как Авраам говорил в Мицраиме о Саре: \"Она сестра моя\", не выдал его, пощадив. Поэтому Святой, благословен Он, пощадил его (самого) [ <i>Берешит раба 51</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вспомнил об Авраhаме",
                "comment": "Если бы не молитва Авраhама, Лот был бы наказан вместе с жителями Сдома, к которым он пришел жить по их законам и обычаям.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И взошел Лот из Цоара и поселился на горе, и две его дочери с ним; ибо он боялся селиться в Цоаре. И поселился он в пещере, он и две его дочери."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ибо он боялся селиться в Цоаре",
                "comment": "Потому что он был близок к Сдому",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "он боялся",
                "comment": "Лот боялся, что Всевышний может распространить на Цоар то наказание, которому подверглись пять городов Сдомской долины. Представляется, что так и случилось: после того как Лот покинул город, тот погиб в огне.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 31,
          "text": {
            "fg": "И сказала старшая младшей: Отец наш стар, и мужа нет на земле, чтобы войти к нам по обычаю всей земли."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Отец наш стар",
                "comment": "И если не теперь, то когда же? Как бы он не умер или не утратил способность к продолжению рода.",
                "format": "html"
              },
              {
                "anchor_phrase": "и мужа нет на земле",
                "comment": "Они полагали, что весь мир опустошен, как было с поколением потопа [ <i>Берешит раба 51</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "нет мужчины",
                "comment": "Дочерям Лота казалось, что катастрофа постигла не только Сдомскую долину, но обрушилась на весь мир. Они были уверены, что спаслась только их семья. Однако даже если им показалось, что уничтожено все население земли, их дальнейшее поведение свидетельствует о том, что они были истинными воспитанницами Сдома.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "Пойдем, напоим отца нашего вином и ляжем с ним, и оживотворим от отца нашего потомство."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "вином",
                "comment": "Горы Моава изобилуют пещерами. Мидраш объясняет, что жители окрестных городов хранили в этих пещерах вино.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 33,
          "text": {
            "fg": "И напоили они своего отца вином в ту ночь, и вошла старшая и легла со своим отцом, и не знал он, когда легла она и когда встала."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И напоили",
                "comment": "<b>и напоили...</b>. В пещере для них нашлось вино, чтобы на свет произвести от них две нации.",
                "format": "html"
              },
              {
                "anchor_phrase": "и легла со своим отцом",
                "comment": "А о младшей сказано: \"и легла с ним\"[ <i>19,35</i> ]. Поскольку не младшая затеяла непотребство, но сестра ее научила, стих (как бы) покрывает ее и прямо не называет ее позора. Однако старшая сама пришла к разврату, поэтому стих оглашает, называя прямо.",
                "format": "html"
              },
              {
                "anchor_phrase": "и когда встала",
                "comment": "(Когда говорится) о старшей, (в этом слове буква \"вав\") отмечена надстрочным знаком, указывая (на то, что), когда она встала, он знал. Но несмотря на это на следующую ночь не уберегся (не удержал себя), чтобы не пить (вина). Раби Леви сказал: \"Если человек ненасытно предается страстям, в конце концов станет есть свою же плоть\"[ <i>Берешит раба 53</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 34,
          "text": {
            "fg": "И было на следующий день, и сказала старшая младшей: Вот я лежала прошлой ночью с моим отцом. Напоим его вином также и этой ночью, и войди ты, ложись с ним, и оживотворим от отца нашего потомство."
          },
          "comments": {}
        },
        {
          "verse": 35,
          "text": {
            "fg": "И напоили они также и в ту ночь своего отца вином, и поднялась младшая в легла с ним, и не знал он, когда легла она и когда встала."
          },
          "comments": {}
        },
        {
          "verse": 36,
          "text": {
            "fg": "И зачали обе дочери Лота от своего отца."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И зачали",
                "comment": "<b>и зачали...</b>. Хотя (обычно) женщина не зачинает от первого совокупления, эти владели собой (т.е. своим телом, они сами) извлекли свой гимен и зачали от первого совокупления.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 37,
          "text": {
            "fg": "И родила старшая сына, и она нарекла ему имя Моав. Он отец Моава по сей день."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Моав",
                "comment": "Та, что была нескромна, открыто заявила, что это (сын) от ее отца (מאב). А младшая назвала (сына) именем невызывающим, она была вознаграждена за это в дни Моше. Ибо о сынах Амона сказано: \"и не задень их\"[ <i>Речи 2,19</i> ] – ничем, нисколько. (Что же) до Моава, то запрещено лишь воевать с ними, но теснить их разрешено.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Моав",
                "comment": "Это имя указывает на то, что отцом ребенка был Лот. Моав: <i>ми ав </i> – \"от отца\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 38,
          "text": {
            "fg": "И младшая тоже родила сына, и она нарекла ему имя Бен-Ами. Он отец сынов Амона по сей день."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Бен-Ами",
                "comment": "Букв. \"сын моего народа\". Это имя также содержит указание на то, что отцом ребенка был Лот. Старшая дочь не постеснялась явно указать на это через имя ребенка, а младшая сделала это в завуалированной форме.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 20,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И отправился оттуда Авраам на землю южную, и поселился он между Кадешем и Шуром, и проживал он в Гераре."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отправился оттуда Авраам",
                "comment": "Когда увидел, что города разрушены и путники (там больше) не появляются, он ушел (покинул те места). Другое объяснение: (ушел), чтобы отдалиться от Лота, который опорочил себя, сблизившись со своими дочерьми [ <i>Беpешит раба 52</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "двинулся оттуда",
                "comment": "Авраhам уходит из дубравы Мамрэ (см. 18:1) на юг, в направлении Негева (см. 12:9).",
                "format": "html"
              },
              {
                "anchor_phrase": "между Кадешем и Шуром",
                "comment": "См. 14:7 и 16:7.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Граре",
                "comment": "Возможно, что имеется в виду вади Джерур, расположенное в 22 км. к северо-западу от Кадеша.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал Авраам о Саре, жене своей: Моя сестра она. И послал Авимелех, царь Грара, и взял (к себе) Сару."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал Авраам",
                "comment": "Здесь не просил (у нее) разрешения, но (сказал) против ее воли и без ее согласия, так как однажды (в подобной ситуации) она уже была взята в дом Паро.",
                "format": "html"
              },
              {
                "anchor_phrase": "Саре, жене своей",
                "comment": "Относительно Сары, жены своей. И подобно этому \"о захвате ковчега... И о смерти свекра ее\"[ <i>I Кн. Шмуэля 4, 21</i> ]. В обоих случаях אל означает על.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "она сестра моя",
                "comment": "Авраhам ведет себя точно так же как в Египте, рассчитывая на защиту и помощь Всевышнего (см. 12:13).",
                "format": "html"
              },
              {
                "anchor_phrase": "Авимелех",
                "comment": "Абимилки – имя египетского правителя Тира – упоминается в клинописях Тель-эль-Амарна.",
                "format": "html"
              },
              {
                "anchor_phrase": "взял Сару",
                "comment": "Забрал ее в свой дом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И пришел Б-г к Авимелеху во сне ночном, и сказал Он ему: Вот ты умрешь из-за жены, которую взял; а она замужем."
          },
          "comments": {}
        },
        {
          "verse": 4,
          "text": {
            "fg": "Но Авимелех не приблизился к ней. И сказал он: Господин мой! Неужели народ, даже (будь он) невинен, казнишь?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не приблизился к ней",
                "comment": "Ангел удержал его, как сказано: \"не дал тебе коснуться ее\"[ <i>20,6</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Неужели народ, даже (будь он) невинен, казнишь",
                "comment": "Даже если он невинен, погубишь его?! Не имеешь ли Ты обыкновения истреблять народы беспричинно? Так поступил Ты с поколением потопа и с поколением раскола. Также и я (могу) сказать, что Ты погубил их ни за что (без всякой на то причины), подобно тому, как Ты решил погубить меня.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "народ невинный",
                "comment": "Авимелех считает, что законы его страны, в отличие от законов Сдома, справедливые; заслуга царя в том, что он установил такие законы, а заслуга народа в том, что он соблюдает их. Всю ответственность за случившееся он возлагает на самого Авраhама.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "Ведь он сказал мне: Моя сестра она. И она, также она сказала: Мой брат он. По простоте сердца моего и при чистоте рук моих содеял я это."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "также она",
                "comment": "(\"Также\"означает:) в том числе и ее рабов, и погонщиков ее верблюдов, и погонщиков ее ослов, всех спрашивал я, и они сказали мне: \"Он ее брат\".",
                "format": "html"
              },
              {
                "anchor_phrase": "По простоте сердца моего",
                "comment": "Я и в мыслях не имел грешить.",
                "format": "html"
              },
              {
                "anchor_phrase": "и при чистоте рук моих",
                "comment": "Я чист от этого грехa, ведь я не коснулся ее.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал ему Б-г во сне: И Я знаю, что по простоте сердца твоего содеял ты это, и удержал также Я тебя от согрешения Мне, потому Я не дал тебе коснуться ее."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "знаю, что по простоте сердца твоего",
                "comment": "Действительно, заранее ты в мыслях не имел грешить, но чистоты рук здесь нет, (так как...)",
                "format": "html"
              },
              {
                "anchor_phrase": "не дал тебе",
                "comment": "Не твоя (заслуга в том), что ты ее не коснулся. Это Я удержал тебя от греха и не дал тебе возможности (согрешить). И подобно (этому) \"но не дал ему <nobr>Б-г</nobr> \"[ <i>31,7</i> ]. \"но не дал ему ее отец войти\"[ <i>Судьи 15, 1</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И ныне возврати жену мужа, ибо пророк он. И будет молиться он за тебя, и будешь жив. А если не возвратишь, звай, что умрешь, умрешь ты и все, что тебе (принадлежит)."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "возврати жену мужа",
                "comment": "<b>возврати жену мужа (мужнюю)</b>. И не думай, что она опорочена в его глазах и он не примет ее или что он возненавидит тебя и не будет за тебя молиться. И он знает, что ты не коснулся ее. Поэтому \"и будет молиться за тебя\"[ <i>Берешит раба 52</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пророк",
                "comment": "Здесь это слово употребляется впервые. В данном контексте оно подчеркивает, что Авраhам – человек особо близкий к Всевышнему, пользующийся Его постоянным вниманием и защитой. Естественно, что справедливость требует того, чтобы жена была возвращена мужу независимо от его статуса или положения в обществе, но в случае Авраhама подчеркиваются его особые заслуги и праведность для того, чтобы предупредить, что наказание придет непосредственно от Всевышнего и будет быстрым и разрушительным, а все обвинения в его адрес несостоятельны, так как Всевышнему известны пути праведника, чистота его намерений и достойное поведение. Талмуд объясняет, что поведение Авраhама было обоснованным: как только его начали расспрашивать о Саре, он понял, что подданные Авимелеха, так же как и жители Египта, не остановятся перед убийством ради того, чтобы забрать Сару в дом царя.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И поднялся Авимелех рано утром и призвал всех своих слуг, и говорил он все эти речи во услышание им, и устрашились люди очень."
          },
          "comments": {}
        },
        {
          "verse": 9,
          "text": {
            "fg": "И призвал Авимелех Авраама и сказал ему: Что ты содеял нам? И чем а согрешил пред тобою, чтобы ты навел на меня в на царство мое великий грех? Дела небывалые ты содеял со мною."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Дела небывалые",
                "comment": "<b>букв.: дела, какие не делаются (дела небывалые)</b>. Кара, обычно не постигшая человека, обрушилась на нас из-за тебя: закрылись все (выводные) отверстия для семени и выделений, а так же уши и нос [ <i>Бава кама 92а</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказал Авимелех Аврааму: Что усмотрел ты, чтобы тебе содеять такое дело?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "что имел ты в виду, когда ты это сделал?",
                "comment": "Авимелех считает, что у Авраhама не было никаких оснований опасаться за свою жизнь или думать, что у него отберут жену. Он обвиняет великого праведника в том, что тот обманул умышленно, для того, чтобы навлечь беду на дом Авимелеха и дома его подданных, так как знал, что Всевышний пошлет наказание, если замужняя женщина будет отобрана у мужа. В таком подходе Авимелеха проявляется полное непонимание того, что такое высшая справедливость, не терпящая обмана, и что такое праведность Авраhама, всегда стремящегося спасти людей, даже если они грешны, а не навести на них беду.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И сказал Авраам: Ибо я сказал (себе): Однако нет страха Б-жьего на этом месте, и убьют меня из-за моей жены."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Однако нет страха Б-жьего",
                "comment": "<b>однако (только) нет страха Б-жьего</b>. У путника, пришедшею в город, о чем спрашивают? О том, (что ему нужно) из еды и напитков, или о его жене? \"Это жена твоя или сестра?\"[ <i>Бава кама 92а</i> ]. (Здесь расспросы о женщине явно свидетельствуют об отсутствии страха Б-жьего.)",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И также подлинно сестра моя, дочь моего отца она, но не дочь моей матери; и стала она мне женой."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сестра моя, дочь моего отца",
                "comment": "А сынам Ноаха разрешено (брать в жены) дочь (своего) отца, так как происхождение по отцу у них (во внимание) не принимается. Ответил им так, чтобы подтвердить сказанное им (прежде и объяснить, как сестра может быть его женой). А если скажешь, что ведь она была дочерью его брата [ <i>11,29</i> ], (отвечу тебе:) сыновья сыновей – то же, что сыновья. И она (дочь сына Терах, как бы) дочь Тераху, И также Лоту (своему племяннику) сказал \"ибо мужи-братья мы\"[ <i>13,8</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "но не дочь моей матери",
                "comment": "hАран был от другой матери (т.е. отец Сары, был братом Авраама только по отцу).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дочь отца моего",
                "comment": "Но не дочь моей матери. Для народов мира такой брак разрешен законом Торы; сынам Израиля брак с дочерью отца запрещен. Когда Авраhам женился на Саре, он не мог знать о том, что станет праотцем народа, к которому Творец будет предъявлять особые требования и установит для него ограничения более строгие, чем для всех других.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И было, когда странствовать послал меня Б-г из дома отца моего, я сказал ей: Вот милость, которую сделай мне: куда бы мы ни пришли, скажи обо мне: Мой брат он,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И было, когда странствовать послал",
                "comment": "<b>и было, когда странствовать послал (букв.: послали).</b> (Глагол стоит) во множественном числе. Пусть это тебя не удивит, потому что во многих мечтах о <nobr>Б-ге</nobr> или о властелине говорится во множественном числе. (Например:) \"которого <nobr>Б-г</nobr> шел הלכו [ <i>II Кн. Шмуэля 7,23</i> ], \"<nobr>Б-га</nobr> живого\"[ <i>Речи 5,23</i> ], \"и <nobr>Б-г</nobr> святой\"[ <i>Йеhошуа 24,19</i> ] (в обоих случаях прилагательное стоит во множественном числе). И везде слово \"господин\"стоит во множественном числе: \"И взял господин אדוני Йосефа\"[ <i>39, 20</i> ], \"Господин над господами\"[ <i>Речи 10,17</i> ], \"властелин той земли\"[ <i>42,30</i> ]. И также \"если хозяин его בעליו с ним\"[ <i>Имена 22, 14</i> ], \"и предупрежден был его хозяин\"[ <i>там же 21,29</i> ]. А если скажешь: Что означает התעו? (To отвечу тeбe, что) всякий, кто покинул место свое и не является оседлым, называется скитальцем, блуждающим. Подобно \"и пошла она и заблудилась\"[ <i>21,14</i> ]. \"заблудился я, как овца потерявшаяся\"[ <i>Псалмы 119, 176</i> ], \"бродят без пищи\"[ <i>Иов 38,41</i> ], (т.е.) выходят и блуждают в поисках пищи.",
                "format": "html"
              },
              {
                "anchor_phrase": "меня Б-г из дома отца моего,",
                "comment": ".. <i>Онкелос</i> перевел по своему разумению (когда народы заблуждаясь служили идолам, <nobr>Б-г</nobr> из дома отца моего взял меня). И можно разъяснить еще (иначе): слово, изреченное на месте своем. Когда Святой, благословен Он, велел мне уйти из дома отца моего, чтобы странствовать и переходить с места на место, я знал, что мне (придется) проходить там, (где живут) нечестивые. (Поэтому) \"я сказал ей: Вот милость...\"",
                "format": "html"
              },
              {
                "anchor_phrase": "скажи обо мне",
                "comment": "לי как עלי, обо мне. И подобно (этому) \"И спросили местные жители о его жене\"[26, 7], \"И скажет Паро о сынах Исраэля\"[ <i>Имена 14, 3</i> ]; \"чтобы не сказали обо мне: Женщина убила его\"[ <i>Судьи 9, 54</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а вот, когда Всесильный увел меня из дома отца моего",
                "comment": "Здесь Тора пользуется глаголом в форме множественного числа. Имя Всевышнего <i>\"Элоhим\" </i> является формой множественного числа, однако глагол, который употребляется вместе с этим именем, всегда имеет форму единственного числа. Данное предложение Торы является одним из немногих исключений, встречающихся в Танахе (Торе, Пророках, Писании). Все эти исключения относятся к тем случаям, когда кто-либо из евреев обращается к идолопоклоннику (см. 31:53).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И взял Авимелех мелкий и крупный скот, и рабов и рабынь; и дал Аврааму, и возвратил ему Сару, жену его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и дал Аврааму",
                "comment": "Чтобы тот счел себя удовлетворенным и молился бы о нем.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И сказал Авимелех: Вот земля моя пред тобой. Где угодно тебе, селись."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Вот земля моя пред тобой",
                "comment": "А Паро сказал ему: \"вот жена твоя, бери и уходи\"[ <i>12, 19</i> ], потому что он опасался, ведь жители Мицраима погрязли в распутстве.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "моя страна",
                "comment": "Предложение Авимелеха поселиться в его стране, если Авраhам пожелает того, отличается от реакции фараона, который, наделив Авраhама богатыми дарами, отправил его обратно в Кнаан, за пределы своего государства.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "А Саре сказал он: Вот я дал тысячу серебра брату твоему. Вот это тебе покрытием глаз для всех, кто с тобой, и пред всеми ты себя оправдаешь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Саре сказал",
                "comment": "Авимелех (оказал это в знак) уважения к ней, чтобы умиротворить ее: \"Вот я почтил тебя. Дал деньги брату твоему, тому, о ком ты сказала: \"Брат мой он\". Пусть же эти деньги и почет будут...\"",
                "format": "html"
              },
              {
                "anchor_phrase": "тебе покрытием глаз для всех",
                "comment": "(Пусть это) покроет им глаза, чтобы они не отнеслись к тебе пренебрежительно. Ведь если бы я отослал тебя с пустыми руками они сказали бы: \"Он надругался над ней, а затем возвратил (мужу)\". Теперь же, когда мне пришлось тратить деньги и умиротворять тебя, они поймут, что я возвратил тебя не по доброй воле, а (был вынужден к тому) чем-то сверхъестественным.",
                "format": "html"
              },
              {
                "anchor_phrase": "и пред всеми",
                "comment": "<b>и пред всеми (и при всех)</b>. И пред всеми обитателями мира.",
                "format": "html"
              },
              {
                "anchor_phrase": "ты себя оправдаешь",
                "comment": "У тебя будет, что возразить в споре, указав на эти очевидные факты. Это слово везде означает выяснение; на французском языке eprouver. <i>Онкелос</i> переводит иначе, и язык стиха (т.е. прямой смысл) согласуется с <i>Таргумим</i> так: вот тебе покрывало почетное от моих глаз, которые обозревали тебя и все, что с тобой. Поэтому (<i>Oнеклос</i>) перевел: \"и я видел тебя и все, что с тобой\". Имеются также аллегорические толкования, я же разъяснил и истолковал язык стиха.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вот, я дал тысячу сребреников брату твоему",
                "comment": "Об этом не упоминается в четырнадцатом стихе; по-видимому, здесь Авимелех говорит о каком-то дополнительном подарке.",
                "format": "html"
              },
              {
                "anchor_phrase": "покров от глаз всех, которые с тобою",
                "comment": "Для того, чтобы не слишком много внимания обращали на то, что я дурно обошелся с праведником и его женой.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И молился Авраам Б-гу, и исцелил Б-г Авимелеха, и его жену и его рабынь, и разрешились они."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и разрешились они",
                "comment": "Согласно <i>Таргуму,</i> облегчились. Открылись их (выводные) отверстия, и они вывели наружу. Это и есть \"разрешились\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "Ибо заключил, заключил Господь всякую утробу в доме Авимелеха, из-за Сары , жены Авраама."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "всякую утробу",
                "comment": "Всякое отверстие (всякую полость).",
                "format": "html"
              },
              {
                "anchor_phrase": "из-за Сары",
                "comment": "(Буквально:) по слову Сары [ <i>Берешит раба 52</i> ]. Глава 21",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 21,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И Господь помянул Сару, как сказал, и сделал Господь для Сары, как говорил."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "помянул Сару",
                "comment": "Это зачатие.",
                "format": "html"
              },
              {
                "anchor_phrase": "И Господь помянул Сару",
                "comment": "<b>и Господь <span class=\"rashi_ref\"id=\"_commentref1_21_1_2\"title=\"\">помянул Сару</span><span class=\"rashi\"id=\"_comment1_21_1_2\"style=\"DISPLAY: none\"><br/><br/><b>помянул Сару</b>. Это зачатие. <i>(Раши)</i><br/><br/></span>...</b>. (Писание) ставит это в непосредственной близости (с предыдущим), чтобы учить тебя: когда кто-либо просит милосердия для ближнего своего, сам нуждаясь в том же, (о чем просит для другого), то ему отвечают вначале (т.е. прежде всего удовлетворяется его просьба применительно к нему самому) [ <i>Бава Kама 92</i> ], Как сказано: \"И молился Авраам <nobr>Б-гу</nobr>...\"[ <i>20,17</i> ], а вслед за этим \"И Господь помянул Сару\", – помянул еще до того, как исцелил Авимелеха (это предпрошедшее время).",
                "format": "html"
              },
              {
                "anchor_phrase": "как говорил",
                "comment": "Это произведение на свет. А где было \"сказано\"и где было \"говорено\"? \"И сказал <nobr>Б-г</nobr>: Однако Сара, жена твоя...\"[ <i>17, 19</i> ]. \"И было слово тут Господа\"к Аврааму (при заключении) завета между частями рассеченных животных, и там было сказано: \"Не будет тебе наследовать этот…\"[ <i>15,4</i> ]. И Он дал произойти наследнику от Сары.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "как сказал",
                "comment": "См. 15:4 и 18:10.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И зачала и родила Сара Аврааму сына, в старости его, к сроку, о котором говорил Б-г."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "к сроку, о котором говорил",
                "comment": "(Согласно <i>Таргуму) </i> который Он изрек. Назвал и назначил срок, когда сказал ему: \"К сроку вернусь к тебе\"[ <i>18, 14</i> ]. Поставил метку на стене и сказал: \"Когда солнце дойдет до этой метки в будущем году, она родит\"[ <i>Танхума</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "к тому времени, о котором говорил Всесильный",
                "comment": "См. 18:14.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И нарек Авраам имя своему сыну, родившемуся у него, которого родила ему Сара: Ицхак,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Ицхак",
                "comment": "См. 17:19.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "И обрезал Авраам Ицхака, сына своего, восьмидневным, как повелел ему Б-г."
          },
          "comments": {}
        },
        {
          "verse": 5,
          "text": {
            "fg": "И Аврааму было сто лет при рождении у него Ицхака, сына его."
          },
          "comments": {}
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказала Сара: Смех (радость) содеял мне Б-г, всякий услышавший засмеется (радуясь) мне."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "засмеется (радуясь) мне",
                "comment": "<b>букв.: будет смеяться мне</b>. Возрадуются мне (глядя на меня). А аллегорическое толкование таково: много бездетных; женщин было помянуто вместе с ней, много страждущих было исцелено в тот день, много молитв было услышано вместе с ее (молитвами), и великая радость воцарилась в мире [ <i>Берешит раба 53</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "смех сделал мне",
                "comment": "Дал мне великую радость. Еще одна причина, по которой ребенку дано имя Ицхак (понятие \"смех\" передано в данном случае словом <i>цхок</i> ).",
                "format": "html"
              },
              {
                "anchor_phrase": "посмеется надо мною",
                "comment": "Допустим также перевод: \"посмеется вместе со мною\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сказала она: Кто молвил Аврааму: Кормить детей будет Сара! Ведь я родила сына в старости его!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "молвил",
                "comment": "Писание заменяет (обычное слово) דבר (словом מלל), цифровое значение которого – 100. Иначе говоря: в конце столетия, (прожитого) Авраамом...",
                "format": "html"
              },
              {
                "anchor_phrase": "Кто молвил Аврааму",
                "comment": "<b>кто <span class=\"rashi_ref\"id=\"_commentref1_21_7_2\"title=\"\">молвил</span></b> <b>Аврааму</b>. Выражает восхваление и возвеличение. Смотрите, Кто Он и как Он хранит Свое обетование! Святой, благословен Он, обещает и исполняет.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кормить детей будет Сара",
                "comment": "Почему (сказано) \"детей\"во множественном числе? В день пира, (устроенного) в честь Ицхака, знатные жены принесли с собой детей, и она кормила их, потому что говорили: \"Сара не родила, а взяла в дом подкидыша с улицы\"[ <i>Бава мециа 87а</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И подросло дитя и было отнято от груди. И устроил Авраам пир великий в день отнятия от груди Ицхака."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и было отнято от груди",
                "comment": "По истечении двадцати четырех месяцев [ <i>Гитин 75б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "пир великий",
                "comment": "На котором были великие люди того поколения: Шем и Эвер, и Авимелех (и поэтому пир назван \"великим\", но не потому, что был многолюдным, богатым или многодневным) [ <i>Берешит раба 53</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ребенок вырос и был отнят от груди",
                "comment": "Ребенка отлучали от груди примерно в возрасте двух лет (см. Вторая Книга Маккавейская, 7:26). Как правило, это являлось поводом для семейного торжества.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И увидела Сара, что сын Агарь-мицрит, которого та родила Аврааму, насмехается."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "насмехается",
                "comment": "<b>Hасмехается (потешается)</b>. Это означает идолопоклонство, как сказано: \"и поднялись потешаться, забавляться\"[ <i>Имена 32,6</i> ] (где речь идет о поклонении золотому тельцу). Другое объяснение: это означает распутство, как говоришь: \"насмехается надо мною\"[ <i>39, 17</i> ]. Другое объяснение: это означает убийство, подобно \"пусть встанут юноши и потешаться (т.е.) сразятся перед нами…\"[ <i>II Кн. Шемуэля 2,14</i> ]. Потому что (Ишмаэль) спорил с Ицхаком из-за наследства, говоря \"Я первенец и возьму двойную долю\". Они вышли в поле, и (Ишмаэль) стал метать в него стрелы из лука, как сказано: \"Как притворщик, который мечет огонь, стрелы и смерть… и говорит: Ведь я забавляюсь\"(т.е. это шутка) [ <i>Притчи 26, 18-19</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "насмехается",
                "comment": "Мудрецы разъясняют, что в Священном Писании это слово всегда является намеком на идолопоклонство или тяжелое преступление, подобное убийству. Ишмаэль смеялся над самим фактом рождения Ицхака: он был старшим сыном и считал себя единственным наследником. Его поведение было угрожающим и наводило на мысль, что он может расправиться с ребенком. Этим объясняется реакция Сары: требование отослать Ишмаэля.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И сказала она Аврааму: Изгони эту рабыню и сына ее, ибо не наследовать сыну этой рабыни с моим сыном, с Ицхаком."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "с моим сыном, с Ицхаком",
                "comment": "<b>с сыном моим, с Ицхаком</b>. Потому что он мой сын, даже не будь он наделен достоинствами, как Ицхак; или (если кто-либо был бы) наделен достоинствами, как Ицхак, даже не будь он моим сыном, – этот не заслуживает (того, чтобы) наследовать вместе с ним. И тем более \"с моим сыном, с Ицхаком\", которому присуще и то, и другое (т.е.) он и сын мой и человек праведный).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И худо было такое очень в глазах Авраама, что до сына его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "что до сына его",
                "comment": "Ибо он услышал, что тот ступил на путь зла [ <i>Танхума</i> ]. А прямой смысл таков: потому что (Сара) велела ему отослать (Ишмаэля).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "показалось это весьма прискорбно Авраhаму",
                "comment": "Авраhам был привязан к Ишмаэлю (см. 17:18).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал Б-г Аврааму: Да не будет худо в глазах твоих из-за отрока и из-за твоей рабыни. Во всем, что скажет тебе Сара, слушай ее голоса, ибо в Ицхаке наречется тебе потомство."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "слушай ее голоса",
                "comment": "(Отсюда) заключаем, что Авраам уступал Саре в пророческом видении.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "И сказал Всесильный Авраhаму",
                "comment": "Здесь не поясняется, как именно Всевышний обратился к Авраhаму.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Ицхаке наречется тебе род",
                "comment": "Именно Ицхак, а не Ишмаэль должен быть наследником Авраhама, т.е. стать, прежде всего, продолжателем его дела. Такова воля Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И также сына рабыни народом сделаю Я, ибо твой потомок он."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И поднялся Авраам рано утром и взял хлеб и мех с водой и дал Агарь, положил ей на плечо, и ребенка, и отослал ее. И пошла она и заблудилась в пустыне Беер-Шевы."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "хлеб и мех с водой",
                "comment": "Но не серебро и золото. Потому что (Ишмаэль) был ненавистен ему тем, что ступил на путь зла.",
                "format": "html"
              },
              {
                "anchor_phrase": "и ребенка",
                "comment": "Также и ребенка положил ей на плечо, потому что Сара взглянула на него недобрым глазом, и у него начался жар, и он не мог идти самостоятельно [ <i>Берешит Раба 53</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И пошла она и заблудилась",
                "comment": "Возвратилась к идолопоклонству, (как в) доме ее отца [ <i>Пирке де-раби Элиэзер 30</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и мех воды",
                "comment": "Небольшое количество воды, которое человек может нести на себе во время длительного перехода.",
                "format": "html"
              },
              {
                "anchor_phrase": "также и ребенка",
                "comment": "Более правильное прочтение: \"также и ребенок нес воду и пищу\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И иссякла вода в мехе, и оставила она ребенка под одним из кустов;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И иссякла вода",
                "comment": "Потому что больные обычно много пьют",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "под одним из кустов",
                "comment": "Чтобы защитить его от палящего солнца.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И пошла и села она в отдалении, поодаль на выстрел из лука, ибо сказала она: Чтоб не видеть мне смерти ребенка. И села она в отдалении, и подняла она голос свой и заплакала."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в отдалении",
                "comment": "Вдали (от него, а не \"напротив\"), букв.: нa выстрелы из лука (На расстоянии) двух выстрелов (т.к. слово стоит во множественном числе, а наименьшее множественное – два) [ <i>Берешит раба </i> ]. И это есть метание стрелы (из лука). В Мишне (находим) выражение \"который совокуплялся הטיח с женой\"[ <i>Санhедрин 46 а</i> ], ибо семяизвержение уподоблено метанию стрелы. А если скажешь, что следовало бы написать כמטחי קשת, (то отвечу тебе, что) буква \"вав\"вставляется здесь согласно правилу. Подобно \"בחגוי в расселинах скал\"[ <i>Песнь песней 2,14</i> ] от того же корня, что и חגא (в) '\"И будет земля Йеhуды для Мицраима ужасом\"[ <i>Йешаяhу 19,17</i> ], и от того же корня, что и יחוגו кружатся и шатаются они, как пьяный\"[ <i>Псалмы 107, 27</i> ]. И так же \"קצוי концов земли\"[ <i>там же 65, 6</i> ] от קצה.",
                "format": "html"
              },
              {
                "anchor_phrase": "И села она в отдалении",
                "comment": "(Сказано во второй раз.) Ибо, (видя), что он умирает, она еще больше отдалилась.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "на расстоянии стреляющих из лука",
                "comment": "Важно не то, что стрела покрывает такое расстояние, а то, что на таком расстоянии человек способен слышать.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И услышал Б-г голос отрока, и воззвал ангел Б-жий к Агарь с небес и сказал ей: Что тебе, Агарь? Не страшись, ибо услышал Б-г голос отрока оттуда, где он."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "голос отрока",
                "comment": "Отсюда (следует), что молитва больного действеннее молитвы других за него и ей внимают прежде всего [ <i>Берешит раба 53</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "оттуда, где он",
                "comment": "Судят по тем поступкам, которые он совершает теперь, а не по тому, что он совершит в будущем [ <i>Рош hа-Шана 16 б</i> ]. Так как ангелы – служители выступали с обвинением и говорили: \"Властелин мира! Тому, чьи потомки будут изнурять Твоих сынoвей жаждой, Ты даешь источник воды?!\"А Он им отвечал: \"Теперь он каков, прав или виновен?\"Сказали Ему. \"Прав\", Сказал Он им: \"По его поступкам нынешним сужу его\". Таково (значение слов) \"оттуда, где он\". А где (Ишмаэль) морил сынов Исраэля жаждой? Когда Невухаднецар изгнал их, как сказано: \"Пророчество об Араве... Навстречу жаждущему вынесите воды...\"[ <i>Йешаяhу 21,13-14</i> ]. Когда их вели мимо (тех мест, где жили) арабы, сыны Исраэля говорили своим конвоирам: \"Просим, отведите нас к сыновьям нашего дяди Ишмаэля, они сжалятся над нами\". Как сказано: \"караваны רדנים\"– читай דודים, дяди, родственники. И они (действительно) вышли им навстречу и принесли им мясо и соленую рыбу и полные мехи. Сыны Исраэля думали, что (мехи) полны водой, но когда, взяв в рот, (устье, мех) открывали, (вместо воды) в тело устремлялся воздух, и (человек) умирал.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "голос отрока",
                "comment": "Милость Всевышнего проявляется в том случае, если человек раскаивается и готов оставить дурные пути. Мудрецы говорят, что молитва <font size=\"+1\">h</font> агар была услышана потому, что Ишмаэль осознал свою вину. Пока был жив Авраhам, Ишмаэль вел праведный образ жизни.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "Встань, подними отрока, и поддержи рукою твоей его, ибо народом великим его сделаю."
          },
          "comments": {}
        },
        {
          "verse": 19,
          "text": {
            "fg": "И открыл Б-г глаза ей, и увидела она источник водный. И пошла она и наполнила мех водою, и напоила отрока."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и открыл ей Всесильный глаза",
                "comment": "Она увидела колодец с водой, который находился совсем недалеко от нее. Охваченная горем и отчаянием, <font size=\"+1\">h</font> агар не заметила воду, которая спасет ее ребенка. Выражение \"открыть глаза\" часто используется в Торе в переносном смысле и имеет значение \"выйти на качественно новый уровень мышления, обрести понимание\" (Рамбам).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И был Б-г с отроком. И вырос он и поселился в пустыне, и стал он стрелком-лучником."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "лучником.",
                "comment": "(Назван так) но своему занятию, подобно (тому, как погонщик ослов называется) חמר, (погонщик верблюдов –) גמל, (охотник –) ציד. Поэтому буква \"шин\"является ударной. Oн жил в пустыне и грабил путников. К этому относится сказанное: \"его рука против всех...\"[ <i>16, 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "стрелком-лучником",
                "comment": "<b>стрелком-<span class=\"rashi_ref\"id=\"_commentref1_21_20_2\"title=\"\">лучником.</span></b> Который мечет стрелы из лука.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "И обитал он в пустыне Паран, и взяла ему его мать жену из земли Мицраима."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "из земли Мицраима",
                "comment": "Оттуда, где она выросла. Как сказано: \"у нее (у Сары) рабыня-мицрит…\"[ <i>16,1</i> ]. О таком говорят: \"Сколько бы ни подбрасывал палку вверх, она возвратится к своим корням\"[ <i>Берешит раба 53</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "поселился он в пустыне Паран",
                "comment": "См. 14:6.",
                "format": "html"
              },
              {
                "anchor_phrase": "мать его взяла ему жену из страны Египетской",
                "comment": "<font size=\"+1\">h</font> агар родом из Египта, и для нее естественно искать невесту для сына в этой стране.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И было в ту пору, и сказал Авимелех и Пихол, предводитель войска его, Аврааму так: Б-г с тобою во всем, что ты делаешь."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Б-г с тобою",
                "comment": "Потому что видели, что он невредимым вышел из окрестностей Сдома и что сражался с царями, и те были отданы в руки ему (т.е. он одержал победу), а жена его была помянута на старости (лет) его [ <i>Беpeшит раба 54</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "с тобой Всесильный во всем",
                "comment": "Авимелеху, который не в состоянии осмыслить принцип справедливости, после изгнания <font size=\"+1\">h</font> агар кажется, что избранность Авраhама выражается в том, что Всевышний помогает ему в любом случае, даже когда тот поступает несправедливо и жестоко.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И ныне поклянись мне Б-г ом здесь: Если обманешь меня и отпрыска моего и внука моего,..! По (мере) милости, как я поступал с тобой, поступай ты со мной и с землей, на которой ты проживал."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и отпрыска моего и внука моего",
                "comment": "До сих пор (распространяется) милосердие отца на сына (т.е. забота человека о своих потомках).",
                "format": "html"
              },
              {
                "anchor_phrase": "По (мере) милости, как я поступал с тобой, поступай ты со мной",
                "comment": "<b>по (мере) милости, как поступал я с тобой, поступай ты со мной</b>. Ведь я сказал тебе: \"Вот земля моя пред тобой\"[ <i>20, 15</i> ] [ <i>Берешит раба 54</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "поклянись мне здесь",
                "comment": "Там, где мы находимся, в Беэр-Шеве.",
                "format": "html"
              },
              {
                "anchor_phrase": "по добру",
                "comment": "Авимелех напоминает Авраhаму, что когда-то он дал ему богатые подарки и разрешил проживать на землях, которые находятся под его властью (см. 20:14).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И сказал Авраам: Я поклянусь."
          },
          "comments": {}
        },
        {
          "verse": 25,
          "text": {
            "fg": "И упрекал Авраам Авимелеха, что до колодца воды, который отняли слуги Авимелеха."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И упрекал",
                "comment": "Вел с ним спор об этом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и упрекал Авраhам Авимелеха",
                "comment": "Несмотря на то что Авимелех позволил Авраhаму проживать в любом месте, его подданные препятствовали этому и делали все возможное для того, чтобы он оставил их земли и ушел в другие места.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И сказал Авимелех: Не знаю, кто сделал такое. Также и ты не поведал мне, и я тоже не слышал, (вот) только сегодня."
          },
          "comments": {}
        },
        {
          "verse": 27,
          "text": {
            "fg": "И взял Авраам мелкий и крупный скот и передал Авимелеху, и заключили оба они союз."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "овец и скот",
                "comment": "Авраhам вместо составления официального письменного документа совершает символический акт передачи имущества Авимелеху.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И поставил Авраам семь овец из мелкого скота отдельно."
          },
          "comments": {}
        },
        {
          "verse": 29,
          "text": {
            "fg": "И сказал Авимелех Аврааму: Что это за семь овец, которых ты поставил отдельно?"
          },
          "comments": {}
        },
        {
          "verse": 30,
          "text": {
            "fg": "И сказал он: Ибо семь овец примешь из рук моих, чтобы было мне (это) свидетельством, что я выкопал этот колодец."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "чтобы было мне (это) свидетельством",
                "comment": "Это (действие), (דהע) означает \"свидетельство\", в женском роде; подобно \"и свидетельство этот камень\"[ <i>31,52</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "что я выкопал этот колодец",
                "comment": "Пастухи Авимелеха спорили из-за него, говоря: \"Мы выкопали его\". И решили между собой: кто приблизится к колодцу, и воды поднимутся ему навстречу, тому (колодец) принадлежит. И (воды) поднялись навстречу Аврааму [ <i>Берешит раба 54</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "свидетельством",
                "comment": "То, что Авимелех принял подарок Авраhама – овец и скот, – означает признание прав последнего на владение колодцами, которые он сам выкопал, и в будущем должно служить свидетельством согласия Авимелеха на это.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 31,
          "text": {
            "fg": "Потому назвал то место Беер-Шева, ибо там поклялись они оба."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Беэр-Шева",
                "comment": "Имя, данное колодцу, имеет двойной смысл: 1) \"колодец семи овец\"; 2) \"колодец клятвы\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "И заключили они союз в Беер-Шеве. И поднялся Авимелех и Пихол, предводитель войска его, и возвратились они на землю Плиштим."
          },
          "comments": {}
        },
        {
          "verse": 33,
          "text": {
            "fg": "И посадил он тамариск в Беер-Шеве, и возгласил он там Имя Господа, Б-га вселенной."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "тамариск",
                "comment": "Рав и Шмуэль (расходятся во мнениях). Один говорит: \"Это сад, чтобы брать оттуда плоды для угощения гостей\", а другой говорит: \"Это заезжий двор, и там всевозможные плоды\"[ <i>Coma 10 а</i> ]. Находим слово \"насаждение\"применительно к шатрам, как сказано: \"И раскинет (букв.: насадит) свои дворцовые шатры\"[ <i>Даниэль 11,45</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и возгласил он там",
                "comment": "<b>и возгласил там...</b>. При посредстве того тамариска Святого, благословен Он, называли <nobr>Б-г</nobr> ом над всем миром. Когда (гости) утоляли голод и жажду, (Авраам) говорил им: \"Благословите Того, Чью (пищу) вы ели! Думаете, вы ели принадлежащее мне? Принадлежащее Тому, Кто молвил – и мир явился к бытию, вы ели\"[ <i>Coma 10 а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "призывал имя Бога (обращался к Всевышнему по имени)",
                "comment": "См. 12:8. <br/> Следует отметить, что история <font size=\"+1\">h</font> агари и Ишмаэля является тем отрывком Торы, который принято читать в первый день ош- <font size=\"+1\">h</font> ашана. Следующий сразу за этим рассказ о \"связывании Ицхака\" читают во второй день Рош hа-Шана. Первый день проникнут идеей сотворения материи, а во второй день ставится акцент на самоотверженном устремлении человека к духовным мирам, на его готовности отказаться от материального. Это противопоставление восприятия материальной составляющей мира и готовности пожертвовать всем, вплоть до собственной жизни, соответствует противопоставлению образов Ишмаэля и Ицхака в Торе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 34,
          "text": {
            "fg": "И проживал Авраам на земле Плиштим многие дни ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "многие дни",
                "comment": "Больше (прожитых) в Хевроне. В Хевроне пребывал двадцать пять лет, а здесь – двадцать шесть. Ведь ему было семьдесят пять лет, когда он покинул Харан, и в том же году \"и пришел и поселился в Элоне-Мамре\"(в Хевроне) [ <i>13,18</i> ], ибо не находим (т.е. нигде не сказано), что до этого он поселился в каком-либо другом месте. Потому что везде он был путником, который останавливается (в пути, а затем) продолжает странствовать, как сказано: \"и прошел Аврам\"[ <i>12,6</i> ], \"и переместил оттуда\"[ <i>12,8</i> ], \"и был голод на той земле, и спустился Аврам в Мицраим\"[ <i>12,10</i> ]. В Мицраиме он пробыл всего лишь три месяца, потому что Паро отослал его немедленно [ <i>12,19</i> ]. \"И шел он переходами своими\"[ <i>13,3</i> ] пока не \"пришел и поселился в Элоне-Мамре, что в Хевроне\"[ <i>13,18</i> ]. Там он жил до ниспровержения Сдома. Тотчас (после этого) \"и отправился оттуда Авраам\"[ <i>20,1</i> ], испытывая стыд за Лота, и пришел на землю Плиштим. Ему было (тогда) девяносто девять лет, ведь ангелы пришли к нему на третий день после обрезания. Всего двадцать пять лет (от прихода в Хеврон до прихода сюда). А здесь написано: \"многие дни\"– многочисленнее прежних (прожитых в Хевроне). Писание имеет целью не оставить в неопределенности, а выяснить. (Значит), будь (этот период) продолжительнее (предыдущего) на два года или более, (это) было бы отмечено. Итак, ты вынужден признать, что он не превышал (хевронский период) больше, чем на год, и, следовательно, (составлял) двадцать шесть лет. Сразу же (по истечении этого срока) он ушел оттуда и возвратился в Хеврон. А с тех пор и до наложения пут на Ицхака прошло двенадцать лет. (Так разъясняется) в Седер Олам.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 22,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И было после этих речей: Б-г испытал Авраама. И сказал Он ему: Авраам! И сказал он: Вот я."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "после этих речей",
                "comment": "Некоторые из наших мудрецов говорят: \"После речей Сатана, который обвинял, говоря: \"Из всей устроенной Авраамом трапезы он не принес Тебе в жертву ни одного тельца, ни одного овна\". Сказал Он ему: \"Он делал (все) только ради сына, не так ли? Если бы Я сказал ему: \"Принеси его в жертву предо Мною!\"– он бы не прекословил\". Другие говорят: \"После речей Ишмаэля, который хвастался перед Ицхаком тем, что был обрезан тринадцатилетним и не воспротивился (тому). Сказал ему Ицхак: \"Ты хочешь смутить меня, (говоря об) одном члене? Если бы Святой, благословен Он, сказал мне: \"Принеси себя в жертву предо Мной\", – я не стал бы прекословить\"[ <i>Санhедрин 89 б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Вот я",
                "comment": "Так отвечают благочестивые. И это означает смирение и готовность [ <i>Танхума</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "испытал",
                "comment": "Наказание никогда не является целью испытания. Испытание призвано выявить тот внутренний потенциал, которым обладает душа человека, а также дать человеку возможность избавиться от сомнений, проистекающих от неполноты веры, преодолев их. Выдерживая испытание, человек поднимается на новую духовную ступень, если же он спотыкается, то его скрытые недостатки становятся явными, и он, стыдясь их, стремится избавиться от них. Всевышний и до этого испытывал Авраhама, и каждый раз тот поднимался на новую духовную высоту. Но это испытание не имеет аналогов ни в судьбе Авраhама, ни в судьбе его потомков. Авраhам должен пожертвовать самым дорогим из всего, что у него есть. Более того, он должен без тени сомнения исполнить приказ, который противоречит тому, что он узнал о Всевышнем как праведник, мудрец и пророк. Разве хочет Всевышний гибели человека? Для этого ли создан мир? Как выясняется в дальнейшем, Всевышний не желает гибели человека; но готовность пожертвовать всем, даже самым дорогим, когда разум отказывается понимать, опереться на веру в то, что Всевышний дает человеку только добро, – это Его требование, постоянно предъявляемое к праведнику и, в конечном итоге, к каждому человеку.",
                "format": "html"
              },
              {
                "anchor_phrase": "и сказал ему: \"Авраhам!\"",
                "comment": "Всевышний обращается к Авраhаму по имени. И это является указанием на особую любовь и на тот факт, что Всевышний оставляет свободу выбора – и Авраhам может отказаться выполнять этот приказ. Обращение по имени указывает на то, что отдающий распоряжение считается с личностью того, к кому он обращается, и призывает его действовать сознательно и обдуманно, не становясь механическим исполнителем.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал Он: Возьми же сына твоего, единственного твоего, которого ты любишь, Ицхака, и иди на землю Мория, и вознеси его там в вознесение-всесожжение на одной из гор, о которой скажу тебе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Возьми же",
                "comment": "נא выражает не что иное, как просьбу. Сказал ему: \"Прошу тебя, ты ради Меня должен устоять перед этим испытанием, чтобы не сказали, что предыдущие были несущественны\".",
                "format": "html"
              },
              {
                "anchor_phrase": "сына твоего",
                "comment": "Сказал Ему: \"Два сына у меня\". Сказал ему: \"Единственного твоего\". казал Ему: \"Этот единственный (сын) у своей матери, и этот единственный у своей матери\". Сказал ему: \"Которого ты любишь\". Сказал Ему: \"Обоих я люблю\". Сказал ему: \"Ицхака\"[ <i>Санhедрин 99 б</i> ]. А почему не открыл ему с самого начала? Чтобы не ошеломить его внезапностью: как бы разум его не помутился и он не лишился бы рассудка. И чтобы ему осознать важность повеления. И чтобы вознаградить его за каждое слово в отдельности [ <i>Берешит раба 55</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "землю Мория",
                "comment": "Йерушалаим. И также в Хронике: \"возводить Дом Господень в Йерушалаиме, на горе Мория\"[ <i>II Кн. Хроники 3,1</i> ]. А наши мудрецы разъясняли (название так:) \"Потому что оттуда исходит הוראה учение, наставление для Исраэля\". <i>Онкелос</i> переводит это как связанное по значению с воскурением, в которое входит мирра (мор), нерд и другие благовония (т.е. \"Мория\"от \"мор\").",
                "format": "html"
              },
              {
                "anchor_phrase": "и вознеси его",
                "comment": "Не сказал ему: \"Заколи\". Потому что Святой, благословен Он, не желал заклания (Ицхака), но чтобы возвел его на гору и подготовил как жертву всесожжения. Когда же (Авраам) привел его (на гору). Он сказал ему: \"Веди его вниз\".",
                "format": "html"
              },
              {
                "anchor_phrase": "одной из гор",
                "comment": "Святой, благословен Он, удивляет праведных, а затем открывает им. И все это для того, чтобы умножить им вознаграждение. И подобно (этому) \"землю, которую укажу тебе\"[ <i>12,1</i> ], и также \"воззови над ним зов\"[ <i>Иона 3,2</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "возьми (пожалуйста)",
                "comment": "В тексте Торы появляется частица \"на\", которую в переводах на другие языки часто опускают. Однако она имеет принципиальное значение, указывая на то, что обращение носит характер просьбы, а не повеления, которое должно быть беспрекословно исполнено.",
                "format": "html"
              },
              {
                "anchor_phrase": "сына твоего, единственного твоего, которого ты любишь, Ицхака",
                "comment": "Эти многократные повторения, относящиеся к Ицхаку, подчеркивают трудность испытания, перед которым был поставлен Авраhам.",
                "format": "html"
              },
              {
                "anchor_phrase": "в страну Мория",
                "comment": "По традиции считается, что гора Мория – это то место, на котором впоследствии был построен Храм (Диврей hаямим II, 3:1).",
                "format": "html"
              },
              {
                "anchor_phrase": "и принеси его там во всесожжение",
                "comment": "Букв. \"подними его там, как то, что поднимается\". Приказ Всевышнего не содержит слова, которое указывало бы на фактическое заклание жертвы, хотя само по себе выражение \"поднять то, что поднимается\" или \"поднять жертву всесожжения\" понимается как принесение жертвы по всем правилам. Отсюда делается вывод, что Всевышний никогда не желал, чтобы Ицхак был принесен в жертву, однако Авраhам понял эти слова как приказ не только связать Ицхака как жертву и поднять его на жертвенник, но и принести его в жертву. Авраhам как праведник, стремящийся исполнить волю Всевышнего, не мог понять иначе: он никогда не искал удобных для себя объяснений, не стремился к толкованию слов Всевышнего так, чтобы сделать задачу, стоящую перед ним, или испытание более легкими. Он всегда понимал слова Всевышнего в соответствии с их простым и четким смыслом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И поднялся Авраам рано утром и оседлал своего осла, и взял он двух отроков своих с собою, и Ицхака, сына своего, и наколол дров для всесожжения, и поднялся и пошел на место, о котором сказал ему Б-г."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И поднялся Авраам рано",
                "comment": "<b>и встал рано</b>. Поторопился (исполнить) повеление [ <i>Песахим 4а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и оседлал",
                "comment": "Он сам (оседлал), а не велел (сделать это) одному из своих слуг, ибо любовь нарушает заведенный порядок.",
                "format": "html"
              },
              {
                "anchor_phrase": "двух отроков своих",
                "comment": "Ишмаэля и Элиэзера. Ведь почтенному человеку нельзя отправиться в путь без двух (провожатых), т.к. если один отойдет по нужде, второй останется с ним.",
                "format": "html"
              },
              {
                "anchor_phrase": "и наколол",
                "comment": "В <i>Таргуме</i> (переведено как) וצלח, подобно \"и перешли, пересекли Йарден\"[ <i>II Кн. Шэмуэля 19,18</i> ], (что) означает \"рассекать\"(воды). На французском языке fendre.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и встал Авраhам рано утром",
                "comment": "Мы не находим в тексте Торы ответа Авраhама. Его ответ – решительное действие. Он не теряет времени и с появлением первого луча солнца начинает собираться в путь.",
                "format": "html"
              },
              {
                "anchor_phrase": "и наколол дров",
                "comment": "Обычно такую работу выполняет слуга, но в этом случае Авраhам делает ее сам, ибо не хочет перепоручить кому бы то ни было даже незначительное действие, относящееся к исполнению повеления Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "На третий день поднял Авраам глаза свои и увидел то место издали."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "На третий день",
                "comment": "Почему не указал ему сразу? Чтобы не сказали: \"Он ошеломил его, внезапность привел в замешательство и лишил рассудка. Будь у него время на размышление, он так не поступил бы\".",
                "format": "html"
              },
              {
                "anchor_phrase": "и увидел то место",
                "comment": "Увидел облако, (как бы) привязанное к горе [ <i>Берешит раба 56</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И сказал Авраам своим отрокам: Оставайтесь здесь с ослом, я же с отроком, мы пойдем до сих пор, и поклонимся и возвратимся к вам."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "до сих пор",
                "comment": "<b>букв.: досюда, до сих пор</b>. То есть недалеко [отсюда], до того места, которое перед нами. А аллегорическое толкование таково: хочу видеть, где то, о чем мне Вездесущий сказал: \"כה таким будет потомство твое\"[ <i>15,5</i> ] [ <i>Берешит раба 56</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и возвратимся",
                "comment": "Предсказал пророчески, что оба они возвратятся.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сидите здесь при осле",
                "comment": "Авраhам хочет остаться наедине с Ицхаком.",
                "format": "html"
              },
              {
                "anchor_phrase": "и возвратимся к вам",
                "comment": "Знал ли Авраhам о том, что его рука будет остановлена? Мудрецы говорят, что в данный момент Авраhам находился в состоянии человека, который говорит о том, что произойдет в будущем, но смысл произносимых слов скрыт от него.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И взял Авраам дрова для всесожжения и возложил на Ицхака, сына своего; и взял он в руку свою огонь и нож. И шли они оба вместе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "нож",
                "comment": "(Это) нож, (а называется מאכלת от אכל), потому что терзает, пожирает плоть, как сказано: \"И меч Мой пожирать будет плоть\"[ <i>Речи 32, 42</i> ]. И потому что (нож) делает мясо пригодным для еды. Другое объяснение: этот (нож) называется מאכלת, потому что сыны Исраэля получают воздаяние за него (букв.: кормятся, питаются этим).",
                "format": "html"
              },
              {
                "anchor_phrase": "И шли они оба вместе",
                "comment": "Авраам знал, что идет заколоть своего сына, и шел по доброй воле и с радостью, как Ицхак, который ни о чем не догадывался.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "огонь",
                "comment": "Сосуд с углями, от которых должен быть разожжен костер.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И сказал Ицхак Аврааму, своему отцу, и сказал он: Отец мой! И сказал он: Вот я, сын мой! И сказал он: Вот огонь и дрова, – где же агнец для всесожжения?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "ягненок для жертвы всесожжения",
                "comment": "Ицхак догадывается о том, что должно произойти, но не решается напрямую задать вопрос и спрашивает о намерениях отца косвенным образом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И сказал Авраам: Б-г узрит Себе агнца для всесожжения,... сын мой. И шли они оба вместе."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "узрит Себе агнца",
                "comment": "То есть увидит и выберет для Себя агнца, а если нет агнца, то \"для всесожжения сын мой\". И хотя Ицхак понял, что он идет на заклание, (также и теперь) \"шли они оба вместе\", единодушно.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и пошли оба вместе",
                "comment": "Ответ Авраhама убеждает Ицхака, что его догадка верна, и далее отец и сын продолжают путь вместе в едином стремлении, при полном взаимопонимании.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И пришли на место, о котором сказал ему Б-г. И построил там Авраам жертвенник, и разложил он дрова, и связал Ицхака, сына своего, и положил его на жертвенник, поверх дров."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и связал",
                "comment": "<b>и связал (наложил путы)</b>. Его руки и ноги (связал) сзади. Руки с ногами вместе – это \"акеда\", наложение пут [ <i>Шабат 54а</i> ]. Подобно по значению слово עקודים <span dir=\"ltr\">[<i>30,35</i>]</span>, с отметинами на ногах, потому что голени у них были белыми на месте наложения пут.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и связал",
                "comment": "Как связывают ноги жертвы, так Авраhам связал вместе руки и ноги Ицхака.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И простер Авраам руку свою, и взял он нож, чтобы заколоть сына своего."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "И воззвал к нему ангел Господень с небес и сказал: Авраам, Авраам! И сказал он: Вот я."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Авраам, Авраам",
                "comment": "Когда повторяют имя – это ласковое обращение [ <i>Берешит раба 56</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Авраhам! Авраhам!",
                "comment": "Повторение имени дважды указывает на то усилие, которое потребовалось ангелу для того, чтобы остановить Авраhама в последний момент, когда тот уже приготовился исполнить повеление Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал: Не простирай руки твоей к отроку, и не делай ему ничего. Ибо теперь знаю, что боишься Б-га ты, – и не сокрыл ты сына твоего, единственного твоего от Меня."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не простирай",
                "comment": "С тем, чтобы заколоть. Сказал ему: \"Неужели я пришел сюда напрасно! Нанесу ему рану, чтобы вытекло немного крови\". Сказал ему: \"Не делай ему ничего\", не наноси ему увечья (מאומה как וםמ, увечье, порок).",
                "format": "html"
              },
              {
                "anchor_phrase": "ибо теперь знаю",
                "comment": "Отныне у Меня есть что возразить ангелу-обвинителю и народам, которые удивляются Моей приязни к тебе. Теперь у Меня есть что сказать, ибо (все) видят, что ты боишься <nobr>Б-га</nobr>.",
                "format": "html"
              },
              {
                "anchor_phrase": "Ибо теперь знаю",
                "comment": "Сказал раби Аба: \"Сказал Ему Авраам: \"Изолью пред Тобой душу. Вчера (т.е. прежде) Ты сказал мне: \"ибо в Ицхаке наречется тебе потомство\"[ <i>21,12</i> ]. А потом сказал: \"Возьми же сына твоего\"[ <i>22,2</i> ]. Теперь Ты говоришь: \"Не простирай руки твоей к отроку\". Сказал ему Святой, благословен Он: \"Не нарушу завета Моего и изреченного устами Моими не изменю\"[ <i>Псалмы 89,35</i> ]. Сказав тебе \"возьми\", Я не изменю изреченного устами Моими, (ведь) Я сказал тебе не \"заколи его\", а \"вознеси его\". Ты вознес его (привел на гору), веди его вниз\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "ибо узнал Я теперь",
                "comment": "Всевышний изначально хотел только проявления готовности со стороны Авраhама исполнить Его волю.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И поднял Авраам глаза свои после (того) и увидел: и вот овен запутался в заросли рогами своими. И пошел Авраам и взял овна, и вознес он его во всесожжение вместо сына своего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "после",
                "comment": "После того, как ангел сказал ему; \"Не простирай руки твоей\", увидел (овна), который застрял (а зарослях). И поэтому переведено (в <i>Таргуме</i>): и возвел Авраам глаза свои после того (после слов ангела).",
                "format": "html"
              },
              {
                "anchor_phrase": "и вот овен",
                "comment": "Был предназначен для этого изначально (букв.: с шести дней миротворения) [ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в заросли",
                "comment": "В ветвях.",
                "format": "html"
              },
              {
                "anchor_phrase": "рогами своими",
                "comment": "Потому что он бежал к Аврааму, а ангел-обвинитель сделал так, чтобы он запутался и застрял в зарослях [ <i>Пирке де-раби Элиэзер 31</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "вместо сына своего",
                "comment": "Поскольку написано: \"и вознес его во всесожжение\", стих завершен. Что же означает \"вместо сына своего\"? При каждом действии того (жертвоприношения) он молился и говорил: \"Да будет (Ему) благоугодно счесть это, как если бы такое совершалось над моим сыном: как если бы сын мой был заколот, как если бы его кровью совершено было кропление, как если бы с него была снята кожа, как если бы он был сожжен и стал пеплом\"[ <i>Танхума</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И нарек Авраам имя месту тому: Господь узрит! Как говорится (по) сей день: На горе Господней зрим будет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Господь узрит",
                "comment": "Прямой смысл, согласно <i>Таргуму</i>: Господь изберет и усмотрит для Себя это место, чтобы здесь пребывать Его Шехине и (чтобы здесь) совершали жертвоприношения.",
                "format": "html"
              },
              {
                "anchor_phrase": "сей день",
                "comment": "<b>сей день.</b> (Это) грядущие дни. Подобно (выражению) \"до сего дня\"везде, (где оно встречается) в Писании. т.е. все грядущие поколения, читая этот стих, говорят \"до сего дня\"о том дне, в котором пребывают. А аллегорическое толкование таково: Господь узрит это наложение пут, чтобы прощение даровать (сынам) Исраэля во всяком году (из года в год) и спасать их от бедствия. Чтобы говорили: \"В сей день – во всех грядущих веках – на горе Господней зрим будет пепел Ицхака, собранный и предназначенный для искупления\"[ <i>Танхума</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Как говорится (по) сей день",
                "comment": "Грядущие поколения будут говорить о нем: \"На этой горе Святой, благословен Он, явит Себя Своему народу\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а ныне о нем говорят",
                "comment": "Произошедшее имело непреходящее значение и вошло в историю человечества как событие огромной важности.",
                "format": "html"
              },
              {
                "anchor_phrase": "открывается Бог",
                "comment": "Относится к Храму, который впоследствии будет построен на этом месте.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И воззвал ангел Господень к Аврааму во второй раз с небес,"
          },
          "comments": {}
        },
        {
          "verse": 16,
          "text": {
            "fg": "И сказал: Мною клянусь, – говорит Господь, – за то, что ты сделал такое и не сокрыл сына твоего, единственного твоего;"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "клянусь Собой",
                "comment": "То, что сказано, так же непреложно и вечно, как вера в Бога.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "Я благословлю, благословлю тебя и умножу, умножу потомство твое, как звезды небесные и как песок, что на морском берегу, и овладеет потомство твое вратами своих врагов."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "благословлю, благословлю тебя",
                "comment": "Одно (благословение) для отца, а другое – для сына.",
                "format": "html"
              },
              {
                "anchor_phrase": "и умножу, умножу",
                "comment": "Одно – отцу, а другое – сыну.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и как песок на берегу моря",
                "comment": "\"Песок морской помещен на границе моря, волны ревут, набегают на него, но не могут его преодолеть\" (Ирмеяhу, 5:22). Потомство Авраhама будет подобно этому песку: оно постоянно будет подвергаться атакам злодеев, стремящихся наполнить весь мир беззаконием и насилием; но так же как морские волны не могут выйти за поставленные им границы, так и планы злодеев всегда будут разрушаться одним только фактом существования еврейского народа.",
                "format": "html"
              },
              {
                "anchor_phrase": "и овладеет потомство твое вратами своих врагов",
                "comment": "См. 24:60. Это образное выражение обыгрывает тот факт, что ворота всегда являлись самым слабым в фортификационном отношении местом города, обнесенного крепостной стеной; достаточно было овладеть воротами, чтобы город пал. Благословение, таким образом, обещает постоянную победу над превосходящими силами врага в войне, главной целью которой является не оборона, а захват территории противника. Противник потомства Авраhама – зло, выражающееся как насилие над человеком, попирание его прав, лишение свободы, а также идолопоклонство, уводящее людей от осознания истинных ценностей.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И будут благословляться твоим потомством все племена земли, за то что ты послушал голоса Моего."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "благословляться будут потомством твоим все народы земли",
                "comment": "См. 12:2.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "И возвратился Авраам к отрокам своим, и поднялись они и пошли вместе в Беер-Шеву, и обитал Авраам в Беер-Шеве."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и обитал Авраам в Беер-Шеве",
                "comment": "<b>и обитал (пребывал) Авраам в Беер-Шеве</b>. (Это) не постоянное жительство, ведь он жил в Хевроне. Двенадцать лет до наложения пут на Ицхака (Авраам) покинул Бер-Шеву и отправился в Хеврон, как сказано: \"И проживал Авраам на земле Плиштим многие дни\"[ <i>21,34</i> ] – многочисленнее прежних (дней, прожитых) в Хевроне, всего двадцать шесть лет, как мы разъясняли выше [ <i>21,34</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И было после этих речей, и поведано было Аврааму так: Вот родила Милка, также и она, сынов Нахору, брату твоему:"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "после этих речей, и поведано было",
                "comment": "<b>после этих речей (дум), и поведано было...</b>. Возвратившись с горы Мория, Авраам погрузился в думы: \"Если бы мой сын (действительно) был принесен в жертву, он ушел бы (из мира) бездетным. Нужно было женить его (на одной) из дочерей Анера, Эшкола или Мамре\". (Тогда) Святой, благословен Он, известил его о том, что родилась Ривка, (которой суждено стать) его (Ицхака) супругой. Так (следует понимать выражение) \"после этих речей\"– (после) размышлений, вызванных наложением пут.",
                "format": "html"
              },
              {
                "anchor_phrase": "также и она",
                "comment": "<b>букв.: также она</b>. У нее также было число семейств, равное числу семейств Авраама – двенадцать. У Авраама двенадцать колен, которые произошли от Йаакова: восемь сыновей от жен и четыре от рабынь. Так и здесь: восемь сыновей от жены и четыре от наложницы.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Милька и Нахор",
                "comment": "См. 11:29.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "Уца, его первенца, и Буза, брата его, и Кемуэля, отца Арама,"
          },
          "comments": {}
        },
        {
          "verse": 22,
          "text": {
            "fg": "И Кеседа, и Хазо, и Пилдаша, и Идлафа, и Бетуэля."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Бетуэль",
                "comment": "Упоминается еще раз в главе 24.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "А Бетуэль породил Ривку. Восемь этих (сынов) родила Милка Нахору, брату Авраама."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Бетуэль породил Ривку",
                "comment": "Вся эта родословная изложена исключительно ради этого стиха.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "А его наложница, чье имя Реума, родила также она Теваха и Гахама, и Тахаша и Мааху."
          },
          "comments": {}
        }
      ]
    }
  ]
}