{
  "book": 1,
  "parsha": 5,
  "chapters": [
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И была жизнь Сары: сто лет и двадцать лет и семь лет, – годы жизни Сары."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И была жизнь Сары: сто лет и двадцать лет и семь лет",
                "comment": "Слово \"шана\", год, стоит после каждого периода, тем самым говоря тебе, что каждый из них нужно толковать в отдельности: в столетнем возрасте (она была) как двадцатилетняя (непричастна) к греху. Как двадцатилетняя не грешна, потому что (по возрасту еще) не подлежит наказанию, так и столетняя безгрешна. А в двадцать лет (она была так же) прекрасна, как в семь лет [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "годы жизни Сары",
                "comment": "Все они были в равной мере добрыми.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сто двадцать семь лет",
                "comment": "Букв. \"сто лет и двадцать лет и семь лет\". Тот факт, что каждый порядок в числе, указывающем годы жизни Сары, выделен отдельно, требует объяснения. Мудрецы говорят: \"Сара была так же красива в сто лет, как в двадцать, и в двадцать – так же чиста от греха, как в семь\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И умерла Сара в Кирьят-Арба, он же Хеврон, на земле Кенаана. И пришел Авраам скорбеть о Саре и оплакивать ее."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в Кирьят-Арба",
                "comment": "<b>в Кирьят-Арба (в Городе Четверых)</b>. (Назван так) в честь четырех великанов, которые жили там: Ахиман, Шешай, Талмай и их отец. Другое объяснение: в честь четырех супружеских пар, которые погребены там: Адам и Хава, Авраам и Сара, Ицхак и Ривка, Йааков и Леа [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И пришел Авраам",
                "comment": "Из Беер-Шевы.",
                "format": "html"
              },
              {
                "anchor_phrase": "скорбеть о Саре и оплакивать ее",
                "comment": "<b>скорбеть по Саре и оплакивать ее</b>. О смерти Сары (говорится) непосредственно после того, (как говорилось о) наложении пут на Ицхака. Потому что из-за вести о наложении пут, о том, что ее сын предназначался для заклания и едва не был заколот, душа ее отлетела от нее, и она умерла [ <i>Пирке де-раби Элиэзер 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в Кирьят-Арбе",
                "comment": "Букв. \"город четырех\". В книге Шофтим (1:10) говорится, что Кирьят-Арба – древнее название Хеврона. В этом городе в период завоевания страны сыны Израиля убили трех великанов, сыновей человека по имени Арба (см. Йеhошуа, 15:13). Таким образом, название города можно понимать либо как \"город человека по имени Арба\", либо, учитывая, что слово <i>арба </i> означает \"четыре\", – как \"город четырех великанов\".",
                "format": "html"
              },
              {
                "anchor_phrase": "Хеврон",
                "comment": "См. 13:18.",
                "format": "html"
              },
              {
                "anchor_phrase": "траур",
                "comment": "Период траура продолжается тридцать дней, он начинается семью днями плача, о которых упомянуто в этом же предложении.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И поднялся Авраам от лица умершей своей, и говорил он сынам Хета так:"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и поднялся",
                "comment": "Для того чтобы исполнить заповедь похоронить умершего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Пришелец и житель я с вами, дайте мне владение погребальное при вас, и я погребу умершую мою от лица моего."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Пришелец и житель я с вами",
                "comment": "Пришелец из другой страны, я поселился среди вас. А аллегорическое толкование таково: если желаете (продать мне землю), то вот я пришелец (и заплачу за нее), а если нет, то я житель и возьму ее как по праву (мне принадлежащую), ибо Святой, благословен Он, сказал мне: \"Твоему потомству дам Я эту землю\"[ <i>12, 7</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "владение погребальное",
                "comment": "Земельное владение для могильника.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пришелец, но и старожил",
                "comment": "Некоренной житель (человек иного происхождения) не обладал теми же правами, что и местное население, даже если он длительное время жил в этом месте. <br/> Это первое упоминание в Торе об обязанности похоронить умершего. То уважение, которое оказывали праотцы умершему, было воспринято их потомками. Оно соответствует заповедям Торы. Заповедь \"мет мицва\" (обязанность похоронить умершего, о котором некому позаботится) стоит выше всех других обязанностей Торы. Обряд похорон не был распространен в древнем мире и не считался для него самоочевидным. Тацит специально обращает внимание на то, что евреи хоронят умерших вместо того, чтобы сжигать их. Сжигание противоречит закону Торы.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И отвечали сыны Хета Аврааму, говоря ему:"
          },
          "comments": {}
        },
        {
          "verse": 6,
          "text": {
            "fg": "Послушай нас, мой господин! Князь Божий ты среди нас. В лучших погребальнях наших погреби твою умершую, никто из нас погребальни своей не заградит от тебя, от погребения умершей твоей."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не заградит",
                "comment": "<b>не заградит (не закроет доступа)</b>. Не удержит. Подобно \"Не удержи милосердия Твоего\"[ <i>Псалмы 40, 12</i> ], \"и удержан был (т.е. прекратился) дождь\"",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вождь Всесильного",
                "comment": "Это выражение в данном случае означает превосходную степень. Аналогично \"горы Всесильного\" – \"очень большие горы\".",
                "format": "html"
              },
              {
                "anchor_phrase": "в лучшей из гробниц наших",
                "comment": "Хетты предлагают Авраhаму выбрать одно из семейных или племенных мест захоронения. Однако Авраhам отказывается и настаивает на том, чтобы ему выделили отдельное место.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И поднялся Авраам и низко поклонился народу земли, сынам Хета."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "народу страны (земли) той",
                "comment": "Выражение <i>ам hаарец </i> буквально означает \"народ земли\" и в талмудической литературе получило значение \"неграмотный человек\". С тем же значением оно вошло в разговорную речь. Однако в этом месте Торы его следует понимать как народное собрание хеттов. Авраhам добивался, чтобы ему было выделено место для захоронения, которое станет постоянным владением его семьи. Такая передача участка земли в постоянное владение была невозможна без решения общего собрания хеттов. В этом или близком ему значении выражение <i>ам hаарец </i> встречается в Танахе (Торе, Пророках и Писании) сорок девять раз.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И говорил он с ними так: Если вам по душе погрести умершую мою от лица моего, то послушайте меня и упросите для меня Эфрона, сына Цохара;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вам по душе",
                "comment": "(Если) вы желаете.",
                "format": "html"
              },
              {
                "anchor_phrase": "и упросите для меня",
                "comment": "Означает просьбу. Подобно \"Не упрашивай меня\"[ <i>Рут 1,16</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Чтобы он дал мне пещеру Махпела, которая у него, которая на краю поля его; за полную (цену) серебром пусть даст ее мне среди вас во владение погребальное."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Махпела",
                "comment": "<b>Махпела (двойная, парная)</b>. (Нижнее) помещение с ярусом над ним. Другое объяснение: потому что она сдвоенная, (предназначенная) для пар [ <i>Эрувин 53а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "за полную (цену) серебром",
                "comment": "(Плата) сполна, вся её стоимость. И так же Давид сказал Аравне: \"за полную цену серебром\"[ <i>I Кн. Хроники 21, 22</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пещеру в Махпеле",
                "comment": "Захоронение в пещерах являлось общераспространенной практикой. <i>Махпела </i> – \"удвоенная\". Мидраш разъясняет, что такое название пещера получила потому, что она состояла из двух помещений, расположенных одно над другим.",
                "format": "html"
              },
              {
                "anchor_phrase": "за полную плату",
                "comment": "Букв. \"за полное серебро\". Авраhам хотел заключить сделку так, чтобы в будущем его право на это место было неоспоримым.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "А Эфрон сидел среди сынов Хета; и отвечал Эфрон-хити Аврааму во услышание сынов Хета, при всех пришедших к вратам его города, так:"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Эфрон сидел",
                "comment": "ישב – написание неполное (опущена буква \"вав\"). В тот день его назначили старшим над ними. Из-за почтенности Авраама, который нуждался в нем, он (Эфрон) достиг высокого положения [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "при всех пришедших к вратам его города",
                "comment": "Ибо все оставили свои дела и пришли отдать последний долг Саре.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Эфрон же сидел среди хеттов",
                "comment": "Занимал почетное место.",
                "format": "html"
              },
              {
                "anchor_phrase": "перед хеттами",
                "comment": "Т.е. так, чтобы все слышали; см. \"все выходящие из ворот города его\" (34:24).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "Нет, мой господин, послушай меня! Поле даю тебе и пещеру, которая на нем, тебе даю ее; на глазах народа моего даю ее тебе. Погреби умершую твою."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Нет, мой господин",
                "comment": "Ты не купишь ее за деньги.",
                "format": "html"
              },
              {
                "anchor_phrase": "даю тебе",
                "comment": "<b>даю тебе (букв.: дал я тебе)</b>. Оно как бы (уже) передано тебе мною.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "я отдал ее тебе",
                "comment": "Здесь приводится диалог, который ведут стороны при торговой сделке; то, что говорит продавец, лишь косвенным образом указывает на его настоящие намерения.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И низко поклонился Авраам пред народом земли."
          },
          "comments": {}
        },
        {
          "verse": 13,
          "text": {
            "fg": "И говорил он Эфрону во услышание народа земли так: Однако, если бы ты послушал меня! Даю серебро за поле, возьми у меня, и я погребу умершую мою там."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Однако, если бы ты послушал меня",
                "comment": "Ты говоришь мне, чтобы я послушал тебя и взял безвозмездно. Я же того не желаю. Но если бы ты послушал меня, – лишь бы ты (только) послушал меня (и сделал так, как я прошу).",
                "format": "html"
              },
              {
                "anchor_phrase": "Даю",
                "comment": "<b>даю (букв.: я дал)</b>. На французском языке dones. (Серебро) приготовлено у меня. О, если бы я уже отдал его тебе!",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И отвечал Эфрон Аврааму, говоря ему:"
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "Господин мой, послушал меня! Земля на четыреста шекелей серебра, между мной и тобой что это (значит)! И умершую твою погреби."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "между мной и тобой",
                "comment": "Меж двух друзей, как мы с тобой, какая в том важность? Никакой! Оставь же куплю-продажу и умершую твою хорони.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "земля в четыреста шекелей серебра, между мною и тобою – что она?!",
                "comment": "Разве такая незначительная сумма может интересовать таких людей как мы? Так продавец, как бы невзначай, косвенно, а не напрямую, сообщает ту цену, которую он назначает за участок земли. Четыреста шекелей серебра представляли собой очень значительную сумму. Кодекс Хаммурапи, относящийся к эпохе Авраhама, определяет годичную плату наемного рабочего равной 6 или 8 шекелям.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И услышал Авраам Эфрона, и отвесил Авраам Эфрону серебро, о чем тот говорил во услышание сынов Хета, четыреста шекелей серебра, (что) в ходу у торговца."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и отвесил Авраам Эфрону",
                "comment": "(В имени \"Эфрон\") опущена буква \"вав\"(что указывает на изъян в носителе имени), ведь он обещал многое, но даже малого не делал. (Эфрон) взял у него большие шекели, сотенные, как сказано: \"в ходу у торговца\", такие, которые принимаются в качестве (полного) шекеля повсюду (в то время как обычный шекель составляет сотую часть большого шекеля). И есть места, где (в ходу лишь) большие шекели, сотенные, на французском языке centenars [ <i>Бава мециа 87а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отвесил Авраhам Эфрону серебро",
                "comment": "Монеты определенного веса не были распространены, оплата производилась кусками серебра, вес которых проверялся каждый раз.",
                "format": "html"
              },
              {
                "anchor_phrase": "четыреста шекелей серебра, принимаемых торговцами",
                "comment": "По всей видимости, серебро высокого качества, чистота которого видна сразу, нарезанное кусками, вес которых заведомо превосходит средний вес аналогичных кусков и не требует проверки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И стало поле Эфрона, которое в (окрестности) Махпела, что перед Мамре, поле и пещера, которая на нем, и всякое дерево, которое на поле, что во всех пределах его вокруг,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И стало поле Эфрона",
                "comment": "<b>и стало (букв.: поднялось) поле Эфрона</b>. Подъемом, возвышением было это для него, ведь от простого человека оно перешло к царю [ <i>Берешит раба 58</i> ]. А прямой смысл стиха таков: и перешло поле и пещера, что на нем, и всякое дерево... к Аврааму как приобретенное... (т.е. 23,17 и 23,18 составляют одно предложение).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и стало",
                "comment": "Т.е. право Авраhама на этот участок земли было признано всеми.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "Аврааму приобретением на глазах сынов Хета, среди всех пришедших к вратам его города."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "среди всех пришедших к вратам его города",
                "comment": "В среде всех и в присутствии всех передал ему во владение.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в глазах хеттов",
                "comment": "Продажа была произведена при свидетелях (ср. Ирмеяhу, 32:12). <br/> Пещера Махпела являлась святым местом для евреев всех поколений. Сюда приходили, чтобы обратиться с молитвой к Всевышнему. С возникновением христианства, пещера Махпела, так же как и другие места, упомянутые в Танахе, становится почитаемым местом для христиан. Но особое значение для неевреев она получает с возникновением ислама в VII в. н.э. В XVI в. над пещерой было построено здание внушительных размеров, предназначенное для молящихся мусульман. На протяжении всего Византийского периода, а также во времена Арабского халифата евреям было запрещено даже приближаться к этому месту.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "А затем погреб Авраам Сару, жену свою, в пещере поля Махпела, пред Мамре, он же Хеврон, на земле Кенаана."
          },
          "comments": {}
        },
        {
          "verse": 20,
          "text": {
            "fg": "И стало поле и пещера, которая на нем, Аврааму владением погребальным, от сынов Хета."
          },
          "comments": {}
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И Авраам стар, на склоне дней, и Господь благословил Авраама во всем."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "благословил Авраама во всем",
                "comment": "Числовое значение בכל равно (числовому значению слова) בן, сын. А поскольку у него был сын, обязан был женить его.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "стар, пришел в лета",
                "comment": "См. 18:11.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал Авраам рабу своему, старшему в доме своем, правящему всем, что у него: Положи руку твою под мое бедро!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "старшему в доме своем",
                "comment": "Так как это сопряженное сочетание, буква \"заин\"отмечена знаком \"шева\", а буква \"куф\"– знаком \"патах\".",
                "format": "html"
              },
              {
                "anchor_phrase": "под мое бедро",
                "comment": "Потому что, давая клятву, нужно взять в руки предмет, связанный с заповедью, например, свиток Торы или тефилин [ <i>Шевуот 38 б</i> ]. А обрезание – первая (данная) ему заповедь, исполнение которой было связано для него со страданием, поэтому она была дорога ему, и над этим (раб принес клятву).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "старшему в доме его",
                "comment": "Тому, кто пользуется наибольшим авторитетом. Несмотря на то, что имя слуги здесь не названо, ясно, что речь идет об Элиэзере.",
                "format": "html"
              },
              {
                "anchor_phrase": "положи руку твою под бедро мое",
                "comment": "Тора часто пользуется идиоматическим выражением и говорит о детях как о \"происходящих от бедра\". Заботясь о жене для Ицхака, Авраhам заботится о достойном потомстве.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И возьму с тебя клятву Господом, Б-г ом небес и Б-г ом земли, что не возьмешь ты жену для моего сына из дочерей кенаани; среди которого я живу;"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Богом Небес",
                "comment": "Очевидно, что имя Всевышнего известно Элиэзеру, и он имеет четкое представление о Боге, Которому служит Авраhам (см. 12:5).",
                "format": "html"
              },
              {
                "anchor_phrase": "из дочерей Кнаана",
                "comment": "Брак с женщиной из кнаанских племен может помешать Ицхаку пойти по дороге, избранной для него отцом (ср. 28:1). Боязнь непредвиденных последствий от брака с идолопоклонниками проявлялась во все времена (см. Дварим, 7:3).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Но на землю мою и на родину мою пойдешь и возьмешь жену для сына моего, для Ицхака."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "в мою страну",
                "comment": "Здесь Авраhам говорит о Харане и о семье своего брата Нахора.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И сказал ему раб: Быть может, не пожелает жена идти за мной на эту землю. Возвратить ли мне сына твоего на землю, откуда ты вышел?"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Это означает: \"Если я найду подходящую для Ицхака \nженщину в Харане, но она не согласится прийти в Кнаан, могу ли я отвести Ицхака \nв Харан?\"",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал ему Авраам: Остерегайся, чтобы не возвратил ты сына моего туда!"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Ицхак ни в коем случае не \nможет переселиться в \nХаран.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "Господь, Б-г небес, Который взял меня из дома отца моего и с земли моей родины, и Который говорил обо мне и Который клялся мне так: Твоему потомству дам землю эту, – Он пошлет Своего ангела пред тобою, и ты возьмешь жену для моего сына оттуда"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "из дома отца моего",
                "comment": "Из Харана.",
                "format": "html"
              },
              {
                "anchor_phrase": "Господь, Б-г небес",
                "comment": "<b>Господь, <nobr>Б-г</nobr> небес, Который взял меня <span class=\"rashi_ref\"id=\"_commentref1_24_7_2\"title=\"\">из дома отца моего</span></b>. И не сказал: \"<nobr>Б-г</nobr> земли\", (в то время как) выше сказал: \"И заклинать буду тебя Господом, <nobr>Б-г</nobr> ом небес и <nobr>Б-г</nobr> ом земли\"[ <i>24,3</i> ]. Сказал ему: \"Теперь Он (признан) <nobr>Б-г</nobr> ом небес и <nobr>Б-г</nobr> ом земли, потому что я сделал (Имя) Его привычным на устах людей. Но когда Он взял меня из дома моего отца, Он был <nobr>Б-г</nobr> ом небес, но не <nobr>Б-г</nobr> ом земли, потому что люди не знали Его и Имя Его не было привычным (т.е. известным) на земле\"[ <i>Берешит раба 59</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и с земли моей родины",
                "comment": "Из Ур-Касдим.",
                "format": "html"
              },
              {
                "anchor_phrase": "и Который говорил обо мне",
                "comment": "Относительно меня. Подобно \"которое Он говорил обо мне\"[ <i>I Кн. Царей 2, 4</i> ]. И так же везде לי, לו, להם после דבר понимается как \"относительно, о\"и переводится עלי, עלוהי, עלוהון. Потому что глагол דבר требует после себя не לי, לו, להם, а אלי, אליו, אליהם, что переводится как \"со мной, с ним, с ними\". Но глагол אמר требует после себя לי, לו, להם.",
                "format": "html"
              },
              {
                "anchor_phrase": "и Который клялся мне",
                "comment": "(При заключении завета) меж частей рассеченных животных.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Авраhам чувствовал, что \nженитьба Ицхака станет важнейшей ступенью в осуществлении обещаний Всевышнего. \nПоэтому не может быть, чтобы Всевышний не помог Элиэзеру исполнить поручение и \nнайти достойную жену для Ицхака.",
                "format": "html"
              },
              {
                "anchor_phrase": "Он пошлет ангела Своего перед тобой",
                "comment": "Авраhам имеет в виду, что Элиэзеру будет обеспечена постоянная помощь и защита (ср. Шмот, 23:20).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "А если не пожелает жена идти за тобой, ты свободен от этой клятвы мне, только сына моего не возврати туда."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ты свободен от этой клятвы мне",
                "comment": "<b>ты свободен от клятвы мне...</b>. И возьми ему жену из дочерей Анера, Эшкола или Мамре [ <i>Кидушин 61б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "только сына моего",
                "comment": "<b>только сына моего...</b>. Это \"только\"ограничительное. (Только) сын мой не должен возвращаться, но Йаакову, сыну моего сына, предстоит вернуться.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И положил раб руку свою под бедро Авраама, своего господина, и клятву дал ему в этом."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "поклялся ему в этом",
                "comment": "Если женщина откажется идти с ним, Элиэзер будет свободен от обязательства.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И взял раб десять верблюдов из верблюдов своего господина и пошел, и все добро его господина в его руках; и поднялся он и пошел в Арам-Наhараим, в город Нахора."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "из верблюдов своего господина",
                "comment": "Они отличались от других верблюдов тем, что отправлялись в путь в намордниках для предотвращения грабежа: чтобы (проходя мимо) не паслись на чужих полях [ <i>Берешит раба 59</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и все добро его господина в его руках",
                "comment": "(Авраам) составил дарственную запись на все свое достояние в пользу Ицхака, чтобы они поторопились прислать к нему свою дочь [ <i>Пирке де-раби Элиэзер 16</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Арам-Наhараим",
                "comment": "<b>Арам-Наhараим (Арам Двуречный)</b>. Меж двух рек расположенный (между Пратом и Хидекелем).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "взял раб",
                "comment": "Подарки для невесты и ее семьи.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Арам-Наhараим",
                "comment": "Букв. \"Арам на двух реках\". Имеются в виду Евфрат и Тигр.",
                "format": "html"
              },
              {
                "anchor_phrase": "в город Нахора",
                "comment": "Город, в котором жил Нахор и его семья.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И на колени поставил верблюдов вне города против колодца с водой, под вечер, в пору выхода черпальщиц (воды)."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И на колени поставил верблюдов",
                "comment": "Заставил их лечь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "возле колодца воды",
                "comment": "Место, у которого собираются путники, отдыхают и обмениваются мнениями о жителях города.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал он: Господь, Б-г моего господина Авраама! Дай случиться же предо мной сегодня и сотвори милость с моим господином Авраамом!"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "доставь мне случай",
                "comment": "Букв. \"Сделай так, чтобы это случилось передо мною\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Вот я стою у источника водного, и дочери горожан выходят черпать воду."
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И будет: девица, которой скажу: Наклони твой кувшин, и я напьюсь!.. а она скажет: Пей, и также верблюдов твоих напою, – ее Ты назначил Твоему рабу Ицхаку. И по сему (дай) мне знать, что сотворил Ты милость с моим господином."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты назначил",
                "comment": "Она под стать ему, потому что будет благодетельна, и достойна она войти в дом Авраама. \"Ты назначил\"(означает) \"Ты избрал\". На французском языке aprouvest.",
                "format": "html"
              },
              {
                "anchor_phrase": "И по сему (дай) мне знать",
                "comment": "Это мольба: дай мне знать при ее посредстве, через нее...",
                "format": "html"
              },
              {
                "anchor_phrase": "что сотворил Ты милость",
                "comment": "Если она из его семейства и достойна его, буду знать, что Ты содеял милость.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и я верблюдов твоих напою",
                "comment": "Элиэзер попросит воду только для себя, а девушка должна сама предложить начерпать воды также и для верблюдов. Если она поступит именно таким образом, это будет свидетельством ее добросердечности.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И было: он не кончил еще говорить, и вот Ривка выходит, – та, что родилась у Бетуэля, сына Милки, жены Нахора, брата Авраама, – и кувшин ее на ее плече."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "у Бетуэля",
                "comment": "См. 22:20.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И девица хороша видом очень, девственница, и муж (никакой) не познал ее. И спустилась она к источнику, и наполнила свой кувшин и взошла."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "девственница",
                "comment": "В девственном состоянии.",
                "format": "html"
              },
              {
                "anchor_phrase": "и муж (никакой) не познал ее",
                "comment": "Также и путем неестественным. Потому что дочери народов берегли признаки своей девственности, но позволяли осквернять себя иным путем, об этой (Писание) свидетельствует, что она была чиста во всем.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а девица очень хороша видом",
                "comment": "Ривка производила приятное впечатление, потому что обладала как внешней красотой, так и благородством души.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И побежал раб навстречу ей, и сказал он: Дай-ка мне отхлебнуть немного воды из твоего кувшина!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И побежал раб навстречу ей",
                "comment": "Потому что увидел, как ей навстречу поднялись воды [ <i>Берешит раба 60</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "мне отхлебнуть",
                "comment": "<b>мне отхлебнуть (букв.: глотнуть)</b>. Означает \"глоток\"(воды). На французском языке humer.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И сказала она: Пей, мой господин! И поспешила она и спустила кувшин свой на руку свою и напоила его."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и спустила кувшин свой",
                "comment": "С плеча (на руку).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "А (когда) напоила его, сказала: Также и для верблюдов твоих буду черпать, пока не перестанут пить."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пока не перестанут пить",
                "comment": "<b>пока перестанут пить</b>. Здесь אם означает אשר. Пока не выпьют, сколько им нужно, т.е. перестанут пить, выпив (воды) вдоволь (удовлетворив свою потребность в воде).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И поспешила она и опорожнила кувшин свой в пойницу, и побежала еще к колодцу, чтобы черпать, и начерпала она для всех его верблюдов."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и опорожнила",
                "comment": "Означает \"выливать\". (Это слово) часто встречается в Мишне. (Например) \"переливает из одного сосуда в другой\"[ <i>Авода зара 72а</i> ]. В Писании также есть (примеры) подобного (употребления): \"Не изринь души моей\"[ <i>Псалмы 141,8</i> ], \"изринул душу свою на смерть\"[ <i>Йешаяhу 53, 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в пойницу",
                "comment": "<b>в пойницу (водопойный желоб)</b>. Углубление в камне, из которого пьют верблюды.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "А муж изумляется ей, молчит, чтобы узнать, успешным ли сделал Господь его путь или нет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "изумляется.",
                "comment": "<b>изумляется ей</b>. В удивление приходит от нее, что до нее. Подобно \"Говори לי обо мне: Это брат мой\"[ <i>20,13</i> ] и как \"И спросили жители места того о его жене\"[ <i>26, 7 </i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "изумляется.",
                "comment": "(диву дается). Он был поражён ошеломлен видя что сказанное им близко к осуществлению, а он (все еще) не знает, принадлежит она к семейству Авраама или нет. И пусть не удивляет тебя буква \"тав\"в слове משתאה, потому что в глаголах с первой корневой буквой \"шин\"в форме מתפעל \"тав\"стоит между двумя первыми буквами корня, как например: משתולל от того же корня, что и שולל, a וישתומם от того же корня, что и שממה \"и сохранились וישתמר законы Омри\"[ <i>Миха 6, 16</i> ] от того же корня, что и וישמר Также и здесь משתאה от того же корня, что и תשאה. И подобно тому, как находишь слово משתאה применительно к человеку растерявшемуся, онемевшему (от смущения) и к человеку в раздумье, как например, \"о дне его изумятся потомки\"[ <i>Ийов 18, 20</i> ], \"изумитесь, небеса\"[ <i>Ирмеяhу 2, 12</i> ], \"с час пробыл в смятении\"[ <i>Даниэль 4, 16</i> ] <i>, –</i> так следует понимать שאה (во всех его формах) применительно к человеку растерянному или погруженному в думы. <i>Онкелос</i> переводит это как שהי, медлить, задерживаться: человек медлил и, не двигаясь с места, ждал, чтобы увидеть, сделал ли Господь успешным его путь. И не следует переводить как שתי, пить, потому что משתאה не означает \"пить\", ибо \"алеф\"не встречается в словах от корня שתה.",
                "format": "html"
              },
              {
                "anchor_phrase": "изумляется",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_24_21_2\"title=\"\">изумляется.</span></b> (Слово) означает опустошение. Подобно \"пока не опустеют города... и земля не превратится в пустыню\"[ <i>Йешаяhу 6, 11</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "удивляясь ей",
                "comment": "Не произнося ни слова.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И было, когда перестали верблюды пить, взял муж носовое кольцо золотое, в полшекеля весом, и два запястья на руки ее, в десять золотых весом,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "полшекеля",
                "comment": "<b>полшекеля (бэка)</b>. Косвенное указание на шекели сынов Исраэля, – \"по бэке с человека\"[ <i>Имена 38,26</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и два запястья",
                "comment": "Косвенное указание на две сомкнутые скрижали.",
                "format": "html"
              },
              {
                "anchor_phrase": "в десять золотых весом",
                "comment": "Косвенное указание на десять заповедей, которые на них (на скрижалях).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кольцо",
                "comment": "Кольцо, которое продевают в нос.",
                "format": "html"
              },
              {
                "anchor_phrase": "в полшекеля весом",
                "comment": "Шекель эквивалентен 14 г.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И сказал: Чья дочь ты? Скажи-ка мне! Есть ли в доме отца твоего место нам для ночлега?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал: Чья дочь ты?",
                "comment": "Спросил у нее после того, как дал ей (подарки). Потому что был уверен, что благодаря заслугам Авраама Святой, благословен Он, сделал успешным его путь.",
                "format": "html"
              },
              {
                "anchor_phrase": "для ночлега",
                "comment": "На одну ночь. לין – имя существительное. А она сказала: ללון, ночевать – несколько ночей.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И сказала она ему: Дочь Бетуэля я, сына Милки, которого она родила Нахору."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Дочь Бетуэля",
                "comment": "Отвечала (по порядку): сначала на первый (вопрос), затем на последний (второй).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И сказала ему: И соломы, и корма много у нас, и место есть ночевать."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "корма",
                "comment": "Все, чем питаются верблюды, называется кормом, например, солома и ячмень.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И поклонился муж и повергся пред Господом,"
          },
          "comments": {}
        },
        {
          "verse": 27,
          "text": {
            "fg": "И сказал: Благословен Господь, Б-г моего господина Авраама, Который не отвел Своей милости и Своей истины от моего господина. Я на пути …, меня вел Господь в дом брата моего господина."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "на пути",
                "comment": "На пути назначенном, на пути прямом, на том пути, который мне нужен. И также везде \"бет\"и \"ламед\"и \"эй\"в начале слова со знаком \"патах\"указывают на нечто определенное, уже упомянутое в другом месте, либо когда совершенно ясно и очевидно, о чем идет речь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "милости",
                "comment": "Милость и правда – два качества, которые редко сочетаются. Однако Авраhам всегда стремился и к тому, и к другому.",
                "format": "html"
              },
              {
                "anchor_phrase": "в дом родных",
                "comment": "Букв. \"братьев\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И побежала девица и поведала дому своей матери, согласно этим речам."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "дому своей матери",
                "comment": "Обычно у женщин был свой дом, где они занимались своими работами. А дочь поверяет (все) только матери [ <i>Берешит раба,60</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в доме матери своей",
                "comment": "Часть дома Бетуэля была отведена для женщин.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "А у Ривки брат, по имени Лаван. И выбежал Лаван к мужу тому, к источнику."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И выбежал",
                "comment": "Почему он выбежал и для чего бежал? При виде кольца сказал: \"Этот богат\". В глаза ему бросилось богатство.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И было, едва увидел кольцо носовое и запястья на руках своей сестры и услышал речи Ривки, своей сестры: Так говорил мне тот муж! – И пришел он к тому мужу, и вот он стоит при верблюдах у источника."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при верблюдах",
                "comment": "Чтобы охранять их. Подобно \"И он стоял подле них\"[ <i>18, 8</i> ], чтобы им прислуживать.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "как только увидел он кольцо",
                "comment": "Лаван никогда не проявлял гостеприимства, однако сейчас он побежал навстречу пришельцу, так как понял, что тот богат и легко дарит подарки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 31,
          "text": {
            "fg": "И сказал он: Войди, благословенный Господом! Почему стоишь ты снаружи? Я же освободил дом и место для верблюдов."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "освободил дом",
                "comment": "От идолов [ <i>Беpeшum раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "благословенный Богом",
                "comment": "Обращение, выражающее беспредельное уважение.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "И вошел муж в дом, и раскрыл он верблюдам (намордники), и дал солому и корм верблюдам, и воду, чтобы омыть его ноги и ноги людей, которые с ним."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и раскрыл",
                "comment": "Снял с них намордники, которыми закрывал им морды, чтобы в дороге они не паслись на чужих полях.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дал соломы",
                "comment": "Скорее всего сам Лаван развьючил верблюдов.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 33,
          "text": {
            "fg": "И предложили ему есть, но он сказал: Не буду есть, пока не изреку речей моих. И сказал: Говори!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пока не изреку",
                "comment": "אם означает – אשר и כי. Подобно \"пока не עד כי придет Шило\"[ <i>49,10</i> ]. И об этом говорили наши благословенной памяти мудрецы: כי имеет четыре значения, и одно из них אי, что соответствует אם [ <i>Рош hа-Шана 3 а</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 34,
          "text": {
            "fg": "И сказал он: Раб Авраама я."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "я раб Авраhама",
                "comment": "На Востоке не принято спрашивать имени гостя, пока он сам не расскажет о себе.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 35,
          "text": {
            "fg": "И Господь благословил господина моего премного, и стал он велик. И дал Он ему мелкий и крупный скот, и серебро и золото, и рабов и рабынь, и верблюдов и ослов."
          },
          "comments": {}
        },
        {
          "verse": 36,
          "text": {
            "fg": "И родила Сара, жена моего господина, сына моему господину, уже состарившись; и он отдал ему все, что у него."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и он отдал ему все, что у него",
                "comment": "<b>и отдал ему все, что у него</b>. Показал им дарственную запись.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 37,
          "text": {
            "fg": "И клятву взял с меня мой господин, говоря: Не бери жену для моего сына из дочерей кенаани. на земле которого я живу,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не бери жену для моего сына из дочерей кенаани",
                "comment": "Если прежде не пойдёшь в дом отца моего, (чтобы взять оттуда жену для моего сына), а она не пожелает идти за тобой.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 38,
          "text": {
            "fg": "Если (прежде) в дом отца моего не пойдешь и к моему семейству; и возьмешь жену для моего сына."
          },
          "comments": {}
        },
        {
          "verse": 39,
          "text": {
            "fg": "И сказал я моему господину: Быть может, не пойдет жена за мной?"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Быть может, не пойдет жена",
                "comment": "Написано אלי (опущена буква \"вав\", и можно читать как \"ко мне\"). У Элиэзера была дочь, и он искал повода, чтобы Авраам сказал ему, что хочет обратиться к нему (с предложением) выдать дочь (за Ицхака). Сказал ему Авраам: \"Мой сын благословен, на тебе же – проклятие (Элиэзер был рабом и происходил от Кенаана). А тот, на ком проклятие, не может породниться с благословенным\"[ <i>Берешит раба 59</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "может быть, женщина та не пойдет за мною",
                "comment": "На чем бы ни основывались договоры, окончательное слово принадлежало женщине.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 40,
          "text": {
            "fg": "И сказал он мне: Господь, пред Которым ходил я, пошлет ангела Своего с тобою и успешным сделает твой путь, и ты возьмешь жену для моего сына из моего семейства и из дома отца моего."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "из моего семейства",
                "comment": "Из семьи моей, из дома отца моего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 41,
          "text": {
            "fg": "Тогда свободным станешь от клятвы мне, когда придешь к семейству моему; и если не дадут тебе, то будешь свободен от клятвы мне."
          },
          "comments": {}
        },
        {
          "verse": 42,
          "text": {
            "fg": "И пришел я сегодня к источнику, и сказал я: Господь, Б-г моего господина Авраама! Если угодно Тебе сделать успешным мой путь, по которому я иду, –"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пришел я сегодня",
                "comment": "Сегодня отправился в путь и сегодня же пришел. Отсюда (видно), что земля сжалась для него (т.е. путь его сократился чудесным образом). Сказал раби Аха: \"(Обыденная) беседа слуг праотцев Вездесущему милее Учения их сыновей. Ведь рассказ Элиэзера в Торе повторяется (со всеми подробностями), в то время как немало принципов Торы лишь обозначены\"[ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 43,
          "text": {
            "fg": "Вот я стою у источника водного, и будет: девушка, которая выйдет черпать (воду), и я скажу ей: Дай мне испить немного воды из твоего кувшина!"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "девице",
                "comment": "Иврит: <i>альма </i> – \"девушка, достигшая возраста, когда выходят замуж (см. Йешаяhу, 7:14).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 44,
          "text": {
            "fg": "И она скажет мне: И ты пей, и для твоих верблюдов начерпаю, – она та жена, которую назначил Господь для сына моего господина."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ты",
                "comment": "גם (означает) включая людей, которые с ним.",
                "format": "html"
              },
              {
                "anchor_phrase": "назначил",
                "comment": "Избрал и известил (о том). И также везде в Писании это слово означает выяснение чего-либо.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 45,
          "text": {
            "fg": "Я еще не кончил говорить про себя, и вот Ривка выходит, и кувшин на ее плече. И спустилась она к источнику и зачерпнула (воды). И сказал я ей: Дай мне испить!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Я еще не кончил говорить про себя",
                "comment": "<b>букв.: прежде чем кончу</b>. Прежде чем мне кончить. И так всякое действие соотнесенное иногда обозначается (глаголом) в прошедшем времени, и могло быть написано טרם כליתי; a иногда – (глаголом) в будущем времени, как например: \"ибо говорил Ийов\"[ <i>Ийов 1, 5</i> ] (где глагол стоит) в прошедшем времени, \"так делал Ийов\"– (глагол) в будущем времени. При этом оба (глагола) обозначают соотнесенное действие. Ибо (совершая жертвоприношения) Ийов говорил: \"Быть может, сыновья мои согрешили... \", и делал так, (когда его сыновья пировали).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 46,
          "text": {
            "fg": "И поспешила она и сняла кувшин свой с себя, и сказала она: Пей, и также верблюдов твоих напою. И я пил, и также верблюдов она напоила."
          },
          "comments": {}
        },
        {
          "verse": 47,
          "text": {
            "fg": "И спросил я ее и сказал: Чья дочь ты? И сказала она: Дочь Бетуэля, сына Нахора, которого родила ему Милка. И возложил я кольцо на ее нос, а запястья – на руки ее."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И возложил я",
                "comment": "<b>и спросил... и возложил</b>. Изменил порядок (действий), ведь он сначала вручил (подарки), а затем спросил. Это чтобы не придрались к слову и не сказали: \"Как же ты дал ей, еще не зная, кто она?\"",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Элиэзер говорит, что \nсначала он расспросил Ривку, а потом дал ей подарки. Однако из стиха 22 следует, \nчто сначала он дал ей подарки и только потом начал задавать \nвопросы.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 48,
          "text": {
            "fg": "И поклонился я в повергся пред Господом, и благословил я Господа, Б-га моего господина Авраама, Который вел меня путем верным, чтобы взять дочь брата моего господина для сына его."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "дочь брата",
                "comment": "На самом деле, дочь племянника. \"Брат\", так же как в 14:14,16 и 29:12, использовано в значении \"родственник\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 49,
          "text": {
            "fg": "И ныне, если желаете содеять милость и правду с господином моим, поведайте мне; и если нет, поведайте мне, и поверну я направо или налево."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "направо",
                "comment": "(Чтобы жену взять) из дочерей Ишмаэля.",
                "format": "html"
              },
              {
                "anchor_phrase": "налево",
                "comment": "Из дочерей Лота, который жил слева от Авраама [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и я пойду направо или налево",
                "comment": "Я свободен от обязательств и смогу поступать по своему усмотрению.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 50,
          "text": {
            "fg": "И отвечал Лаван и Бетуэль, в сказали они: От Господа исходит это, не можем говорить тебе (вопреки) ни худого, ни доброго."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отвечал Лаван и Бетуэль",
                "comment": "(Лаван) был нечестив и опередил ответом своего отца.",
                "format": "html"
              },
              {
                "anchor_phrase": "не можем говорить тебе",
                "comment": "<b>не можем говорить тебе (возразить)</b>. (Не можем) отказать в этом ни резким словом, ни ответом обоснованным, (Ведь) ясно, что это исходит от Господа, ибо, с твоих слов. Он послал ее тебе.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и отвечали Лаван и Бетуэль",
                "comment": "Лаван упомянут первым, так как он начал говорить первым, не затрудняя себя обязанностью с уважением относиться к родителям.",
                "format": "html"
              },
              {
                "anchor_phrase": "ни худа ни добра",
                "comment": "Идиоматическое выражение, означающее \"ничего вообще\" (ср. 3:22). Они говорят о том, что не могут действовать против воли Всевышнего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 51,
          "text": {
            "fg": "Вот Ривка пред тобою, бери и иди. И будет она женой для сына твоего господина, как говорил Господь."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "возьми и иди",
                "comment": "Однако после предварительного договора потребуется согласие девушки (см. стих 39 и 57).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 52,
          "text": {
            "fg": "И было, когда услышал раб Авраама их речи, повергся на землю пред Господом."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "повергся на землю",
                "comment": "Отсюда (следует), что нужно благодарить за добрую весть.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 53,
          "text": {
            "fg": "И вынул раб вещи серебряные и вещи золотые и одежды, и дал он (их) Ривке, и подношения дал он ее брату и ее матери."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и подношения",
                "comment": "<b>и подношения (плоды изысканные)</b>. То же, что מגדים, лакомые плоды [ <i>Песнь песней 7, 14</i> ] потому что он привез с собой различные плоды земли Исраэля.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Элиэзер передает матери и \nбрату Ривки выкуп как компенсацию за то, что дочь уходит от \nсемьи.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 54,
          "text": {
            "fg": "И ели и пили, он и люди, которые с ним, и переночевали. И поднялись они утром, и сказал он: Отпустите меня к моему господину!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и переночевали",
                "comment": "Везде в Писании לינה означает: провести одну ночь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Только исполнив возложенную \nна него обязанность, Элиэзер приступает к \nеде.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 55,
          "text": {
            "fg": "И сказал ее брат и ее мать: Пусть побудет девица с нами год или десять (месяцев); потом пойдет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал ее брат и ее мать",
                "comment": "А Бeтуэль где был (в то время)? Он хотел воспрепятствовать, но явился ангел и умертвил его.",
                "format": "html"
              },
              {
                "anchor_phrase": "год",
                "comment": "<b>букв.: дни</b>. (т.е.) год. Подобно \"год будет (сроком) его выкупа\"[ <i>И воззвал 25,29</i> ]. Ибо согласно обычаю девушке давали двенадцать месяцев, чтобы она приготовила для себя приданое [ <i>Кетубот 57 б</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "или десять",
                "comment": "Десять месяцев. А если скажешь, что (имеются в виду) действительно дни, (то ведь) когда обращаются с просьбой, не принято просить малого, (говоря при этом:) \"Если ты не согласен, дай нам больше (того, что просили вначале)\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "но брат ее и мать ее",
                "comment": "Опять Лаван начинает говорить раньше родителей.",
                "format": "html"
              },
              {
                "anchor_phrase": "год или десяток месяцев",
                "comment": "Букв. \"несколько дней, по крайней мере, десять\". Онкелос переводит \"несколько дней\" как \"год\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 56,
          "text": {
            "fg": "И сказал он им: Не задерживайте меня, (ведь) Господь успешным сделал мой путь. Отпустите меня, и я пойду к моему господину."
          },
          "comments": {}
        },
        {
          "verse": 57,
          "text": {
            "fg": "И сказали они: Позовем девицу и спросим ее уста."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и спросим ее уста",
                "comment": "Отсюда (следует), что женщину выдают замуж только с ее согласия [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и спросим, что скажет она",
                "comment": "Хочет ли она остаться на какое-то время в доме или отправится в путь вместе с Элиэзером?",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 58,
          "text": {
            "fg": "И позвали Ривку и сказали ей: Поедешь ли с этим мужем? И сказала она: Пойду."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказала она: Пойду",
                "comment": "<b>и сказала: Пойду</b>. По своей воле (пойду), даже если вы того не желаете.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 59,
          "text": {
            "fg": "И отпустили они Ривку, сестру свою, и кормилицу ее, и раба Авраама и его людей."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "сестру свою",
                "comment": "Несмотря на то, что Ривка покидает дом, остаются родственные связи.",
                "format": "html"
              },
              {
                "anchor_phrase": "с кормилицей ее",
                "comment": "Имя кормилицы Двора (см. 35:8).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 60,
          "text": {
            "fg": "И благословили они Ривку и сказали ей: Сестра наша! Ты стань тысячами (и) мириадами! И да овладеет потомство твое вратами своих ненавистников!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты стань тысячами (и) мириадами",
                "comment": "Чтобы тебе и твоему потомству принять благословение, которое дано Аврааму на горе Мория: \"и умножу, умножу потомство твое...\"[ <i>22,17</i> ]. Да будет воля Его на то, чтобы это потомство произошло от тебя, а не от другой жены.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да станешь ты",
                "comment": "См. 17:16.",
                "format": "html"
              },
              {
                "anchor_phrase": "да овладеет потомство твое",
                "comment": "См. 22:17.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 61,
          "text": {
            "fg": "И поднялась Ривка и ее девушки, и сели они на верблюдов, и последовали за мужем. И взял раб Ривку и пошел."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и пошли за человеком",
                "comment": "На Востоке принято, чтобы женщина шла за мужчиной.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 62,
          "text": {
            "fg": "А Ицхак пришел от хода к колодцу Лахай-рои; а он обитал на земле южной."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "от хода к колодцу Лахай-рои",
                "comment": "Куда он ходил, чтобы привести Агарь к своему отцу Аврааму, чтобы тот (вновь) взял ее в жены [ <i>Берешит раба 60</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "обитал на земле южной",
                "comment": "Поблизости от того колодца, как сказано: \"И отправился оттуда Авраам на землю южную и поселился между Кадешем и Шуром\"[ <i>20, 1</i> ]. И там находился колодец, как сказано: \"Вот он между Кадешем и Баредом\"[ <i>16</i>, <i>14</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "к колодцу Лахай-Рои",
                "comment": "Колодец, который видела в пустыне Агарь.",
                "format": "html"
              },
              {
                "anchor_phrase": "на юге страны",
                "comment": "См. 12:9.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 63,
          "text": {
            "fg": "И вышел Ицхак молиться в поле под вечер, и поднял он глаза свои и увидел: вот верблюды идут."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "молиться",
                "comment": "<b>букв.: вести беседу, говорить</b>. Означает молитву [ <i>Берешит раба 60</i> ]. Подобно \"изливает (душу в) мольбе\"[ <i>Псалмы 102,1</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "помолиться в поле",
                "comment": "Букв. \"беседовать\". Мидраш объясняет, что наши праотцы установили определенный порядок ежедневных молитв. Авраhам ввел утреннюю молитву, как сказано: \"... встал Авраhам утром\", чтобы молиться Всевышнему о жителях Сдома; Ицхак выходит молиться в поле днем, ближе к закату солнца, как сказано \"при (перед) наступлении вечера\"; впоследствии мы видим, что Яаков молился ночью, как сказано: \"и встретилось Яакову место, и зашло солнце...\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 64,
          "text": {
            "fg": "И подняла Ривка свои глаза и увидела Ицхака, и соскользнула она с верблюда,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и увидела Ицхака",
                "comment": "Увидела его (во всем) великолепии и изумилась ему.",
                "format": "html"
              },
              {
                "anchor_phrase": "соскользнула",
                "comment": "<b>букв.: упала</b>. Соскользнула, свесилась вниз. Как в <i>Таргуме:</i> склонилась к земле, но земли не коснулась. Подобно \"Наклони кувшин\"[ <i>24,14</i> ] (где הטי переведено как) ארכיני; \"Наклонил небеса\"[ <i>Псалмы 18,10</i> ], что означает \"преклонить к земле\". И подобно этому \"падая не повергнется\"[ <i>там же 37,24</i> ], т.е. приближаясь к земле, земли не коснется.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и спустилась с верблюда",
                "comment": "Знак уважения (ср. Йеhошуа, 15:18, Шмуэль I, 25:23). В древние времена существовал обычай, в соответствии с которым едущий верхом спускался на землю при приближении важного лица.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 65,
          "text": {
            "fg": "И сказала она рабу: Кто этот муж, идущий по полю навстречу нам? И сказал раб: Это мой господин! И взяла она плат и покрыла себя."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и покрыла себя",
                "comment": "<b>и покрыла себя (свою голову)</b>. Это форма התפעל (со значением страдательного залога) подобно \"и погребена была ותקבר\"[ <i>35, 8</i> ] и \"проломлен был\"[ <i>I Кн. Шмуэля 4,18</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и взяла она покрывало, и закрылась",
                "comment": "Это действие также соответствует обычаям древнего мира. Невеста закрывает лицо, встречаясь с женихом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 66,
          "text": {
            "fg": "И рассказал раб Ицхаку обо всем, что делал."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И рассказал раб",
                "comment": "Поведал ему о чудесах, которые произошли с ним: как путь его сократился чудесным образом и как ему повстречалась Ривка (в ответ) на его молитву [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 67,
          "text": {
            "fg": "И привел ее Ицхак в шатер Сары, своей матери . И взял он Ривку, и стала она ему женой, и он возлюбил ее. И утешение обрел Ицхак после (утраты) своей матери ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в шатер Сары, своей матери",
                "comment": "<b>в шатер Сары; своей матери (или: в шатер, – (как) Сара, его мать)</b>. Он ввел ее в шатер, и стала она подобной Саре, матери его. То есть вот она (как) Сара, мать его. Ведь пока Сара жила, свеча горела (в шатре) с субботнего вечера до субботнего вечера и благословение было на тесте, и облако стояло над шатром. Когда же она умерла, все это пропало, а с приходом Ривки появилось вновь [ <i>Берешит раба 60</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "после (утраты) своей матери",
                "comment": "<b>после своей матери</b>. Естественно, что, пока жива мать, человек привязан к ней. А после ее смерти он находит утешение в жене [ <i>Пирке де-раби Элиэзер 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в шатер Сары, матери своей",
                "comment": "Ривка становится хозяйкой дома. Следует обратить внимание на порядок слов: \"он взял Ривку, она стала его женой и он полюбил ее\". Для нас более понятным был бы порядок \"он полюбил Ривку, он взял ее и она стала его женой\". Тора подчеркивает, что несмотря на всю важность любви между людьми, вступающими в брак, еще важнее, чтобы это чувство сохранилось и после заключения брака (Ш.Р. Гирш).",
                "format": "html"
              },
              {
                "anchor_phrase": "утешение",
                "comment": "Ривка восполнила то, чего недоставало Ицхаку в плане духовного развития после смерти его матери. Мудрецы объясняют, что после смерти Сары благословение, не оставлявшее дом Авраhама, перестало действовать. Но когда Ривка вошла в шатер Сары, благословение возобновилось как для Ицхака и Ривки, так и для всех домочадцев. Субботняя свеча, освещавшая дом праотцев, которую зажигала Сара, загорелась вновь. Ривка продолжила соблюдение всех традиций дома, заложенных Сарой.",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И вновь Авраам взял жену, по имени Кетура."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Кетура",
                "comment": "Это Агарь. А названа Кетурой потому, что поступки ее были приятны, как благовонное курение, кеторет [ <i>Берешит раба 61</i> ]. И потому что завязала она свой полог и не была никому женой с тех пор, как рассталась с Авраамом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и Авраhам еще раз взял жену",
                "comment": "Мидраш объясняет, что Ктура – это второе имя <font size=\"+1\">h</font> агар.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И она родила ему Зимрана и Йакшана, и Медана и Мидьана, и Ишбака, и Шуаха."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Авраhам не видит \nв родившихся у него детях достойных продолжателей своего дела; он отсылает их, \nибо даже помощников не найдет Ицхак в их лице.",
                "format": "html"
              },
              {
                "anchor_phrase": "Мидьяна",
                "comment": "Имя, часто встречающееся в Танахе. По всей видимости, племя, кочевавшее у границ Египта.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шуаха",
                "comment": "Один из друзей Ийова назван шухит (Ийов, 2:11).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "А Йакшан породил Шева и Дедана; а сынами Дедана были Ашурим и Летушим и Леумим."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ашурим и Летушим",
                "comment": "Имена прародителей наций [Бе <i>решит раба 61</i> ]. Что же до перевода <i>Онкелоса,</i> то я не могу согласовать его с прямым смыслом стиха. Он объясняет (ашурим) как означающее \"станы, лагеря\". А если возразишь, что это не так из-за буквы \"алеф\", которая не является корневой, – то ведь встречаются слова, к которым буква \"алеф\"прибавляется перед корнем. Как например: \"на стене по отвесу\"[ <i>Амос 7,7</i> ], где אנך от (того же корня, что и) נכה [ <i>II Кн. Шмуэля 4,4</i> ]. И подобно \"кувшин с елеем\"[ <i>II Кн. Царей 4,</i> 2], где אסוך от (того же корня, что и וסכת в) \"и умойся и умастись\"[ <i>Рут 3,3 </i> ]. А летушим (по мнению <i>Онкелоса) –</i> владельцы шатров, которые расходятся в разные стороны, и каждый странствует со своими шатрами для стана. И также сказано: \"И вот рассыпавшиеся נטשים по всей земле\"[ <i>I Кн. Шмуэля 30,16]. </i> А ведь \"ламед\"и \"нун\"чередуются.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Шву и Дедана",
                "comment": "Упоминаются в 10:7.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "А сыны Мидьяна: Эфа и Эфер и Ханох, и Авида и Элдаа. Все они сыны Кетуры."
          },
          "comments": {}
        },
        {
          "verse": 5,
          "text": {
            "fg": "И отдал Авраам все, что у него, Ицхаку."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отдал Авраам",
                "comment": "<b>и отдал Авраам...</b>. Сказал раби Нехемия: \"Благословение в наследство, ибо Святой, благословен Он, сказал Аврааму: \"И быть тебе благословением\"[ <i>12, 2</i> ], (то есть) благословения верны тебе, чтобы благословить того, кого пожелаешь. А Авраам передал их Ицхаку\"[ <i>Берешит раба 61</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Ср. \n24:36",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "А сыновьям наложниц, которые у Авраама, дал Авраам дары, и отослал он их от Ицхака, сына своего, при жизни своей, на восток, на землю восточную."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "наложниц",
                "comment": "Написание неполное (опущена буква \"юд\"), потому что была только одна наложница, Агарь, она же Кетура. У жен есть брачный контракт, у наложниц нет, как выясняется в трактате <i>Санhедрин </i> [ <i>21а</i> ] в связи с женами и наложницами Давида.",
                "format": "html"
              },
              {
                "anchor_phrase": "дал Авраам дары",
                "comment": "Наши мудрецы разъясняли: \"Передал им средства от нечистых сил\"[ <i>Санhедрин 91а</i> ]. Другое объяснение: полученное им благодаря Саре и другие преподнесенные ему подарки, все это отдал им, не желая извлечь пользу из такого.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "наложниц",
                "comment": "Здесь множественное число, скорее всего, указывает на статус детей и не обязательно на то, что у Авраhама была еще одна жена, кроме <font size=\"+1\">h</font> агар.",
                "format": "html"
              },
              {
                "anchor_phrase": "еще при жизни своей",
                "comment": "Чтобы избежать вражды и зависти, Авраhам еще при жизни наделил других детей имуществом и удалил их из дома, четко определив особое положение Ицхака как единственного наследника дома и, тем самым, наследника дела Авраhама.",
                "format": "html"
              },
              {
                "anchor_phrase": "на Восток",
                "comment": "Т.е. по направлению к Аравийскому полуострову. См. Шофтим, 6:3; Ийов, 1:3.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И вот дни лет жизни Авраама, которые он прожил: сто лет и семьдесят лет и пять лет."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сто лет и семьдесят лет и пять лет",
                "comment": "Столетний как семидесятилетний в силах, а семидесятилетний как пятилетний – безгрешен.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сто семьдесят пять лет",
                "comment": "Авраhам видел своих внуков. Детям Ицхака было пятнадцать лет, когда умер Авраhам.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И скончался и умер Авраам в старости доброй, старым и удоволенным, и приобщен был он к своему народу."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и был приобщен к народу своему",
                "comment": "Это выражение нельзя понимать буквально. Авраhам был похоронен в пещере Махпела, хотя его отец Терах умер и был похоронен в Харане.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И погребли его Ицхак и Ишмаэль, его сыновья, в пещере Махпела на поле Эфрона, сына Цохара-хити, которое пред Мамре;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ицхак и Ишмаэль",
                "comment": "Отсюда следует, что Ишмаэль возвратился (со своих преступных путей) и уступил первенство Ицхаку. И это есть \"добрая старость\", о которой говорится относительно Авраама.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Ицхак и Ишмаэль",
                "comment": "На похоронах отца на какое-то время возникло единство и взаимопонимание между братьями.",
                "format": "html"
              },
              {
                "anchor_phrase": "Махпела",
                "comment": "См. 23:9.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "На поле, которое купил Авраам у сынов Хета, там погребен Авраам, и Сара, жена его."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "И было после смерти Авраама, и благословил Б-г Ицхака, сына его. И обитал Ицхак близ колодца Лахай-рои."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И было после смерти Авраама, и благословил",
                "comment": "<b>и было после смерти Авраама, и благословил...</b>. Утешил его утешением скорбящих. Другое объяснение: хотя Святой, благословен Он, передал благословения Аврааму, тот не решался благословить Ицхака, предвидя, что от него произойдет Эсав. Сказал (Авраам): \"Пусть же придет владеющий благословениями и благословит того, кто угоден Ему\". Тогда Святой, благословен Он, благословил (Ицхака) [ <i>Coma 14</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Всесильный благословил Ицхака",
                "comment": "Обещания, данные Авраhаму, распространяются теперь на Ицхака.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И вот порожденные Ишмаэлем, сыном Авраама, которого родила Агарь-мицрит, рабыня Сары, Аврааму."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "родословие",
                "comment": "Некоторые из перечисленных ниже имен встречаются в ассирийских и арабских надписях, найденных при археологических раскопках.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И вот имена сынов Ишмаэля, по их именам по рождению их: первенец Ишмаэля Невайот, и Кедар, и Адбеэль, и Мивсам,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по их именам по рождению их",
                "comment": "По порядку их рождения друг за другом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Невайот",
                "comment": "Народ, происходивший от него, впоследствии называли набатеями.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кейдар",
                "comment": "Упоминается в Теhилим, 120:5.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И Мишма, и Дума, и Маса,"
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "Хадад, и Тема, Йетур, Нафиш, и Кедма."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Тейма",
                "comment": "Город с таким названием располагался на торговом пути, соединявшем Сирию и Йемен; возможно, он вырос на месте обитания потомков Ишмаэля, племени, называвшегося по имени их родоначальника.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "Это сыны Ишмаэля, и это их имена, – в их дворах и в их крепостях, – двенадцать князей их племен."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в их дворах",
                "comment": "<b>в их дворах.</b>. Это селения, не (окруженные) стеной. <i>Таргум </i> (переводит это как) בפצחיהון, потому что они <span lang=\"he\">פצוחים</span>, открыты. Подобно \"Откройте (уста) и ликуйте\"[ <i>Псалмы 98,4</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "по их селениям",
                "comment": "Вероятно, имеется в виду район проживания того или иного кочевого племени.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И вот годы жизни Ишмаэля: сто лет и тридцать лет и семь лет. И скончался он и умер, и приобщен был он к своему народу."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И вот годы жизни Ишмаэля",
                "comment": "<b>и вот годы жизни Ишмаэля...</b>. Сказал раби Хия бар Аба: \"Почему сочтены годы Ишмаэля? Чтобы с ними соотносить годы Йаакова (т.е. определять, когда произошло то или иное событие его жизни). Исходя из счета лет Ишмаэля, узнаем, что Йааков провел 14 лет в (учебном) доме Эвера после того, как расстался со своим отцом, к до того, как пришел к Лавану. Ведь когда Йааков расстался с отцом, Ишмаэль умер, как сказано: \"И пошел Эсав к Ишмаэлю...\"[ <i>28, 9</i> ], как это разъясняется в конце раздела \"Свиток читается\"[ <i>Meгuла 17а</i> ] (см. толкование к 28,9).",
                "format": "html"
              },
              {
                "anchor_phrase": "И скончался он",
                "comment": "\"Скончался\"говорят только о праведных [ <i>Бава батра 16 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и был приобщен к народу своему",
                "comment": "См. стих 8.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И селились они от Хавилы до Шура, что пред Мицраимом, по пути в Ашур. Пред лицом всех братьев своих расположился ."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "расположился",
                "comment": "<b>расположился (букв.: пал)</b>. (Означает) \"поселился\". Подобно \"А Мидьян и Амалек и все сыны востока расположились в долине\"[ <i>Судьи 7,12</i> ]. Здесь сказано: \"пал\", а в другом месте сказано: \"и пред лицом всех братьев своих обитать будет\"[ <i>16,12</i> ]. Пока Авраам не умер, \"обитать будет\", но после смерти Авраама \"пал\"[ <i>Берешит раба 62</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от Хавилы",
                "comment": "См. 2:11.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Шура",
                "comment": "См. 16:7 и Шмуэль I, 15:7.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Ашура",
                "comment": "См. стих 3.",
                "format": "html"
              },
              {
                "anchor_phrase": "пред лицом всех братьев своих расположился он",
                "comment": "Букв. \"упал\". Здесь выбрано прочтение, аналогичное встречающемуся в Шофтим, 7:12. <br/> Данная глава завершает описание жизни первого из праотцев. Из этого краткого описания трудно представить себе все величие и благородство личности, о которой ведется рассказ. Авраhама можно назвать основоположником монотеизма. Хотя идея монотеизма была хорошо известна и до него, он посвятил всю свою жизнь тому, чтобы распространить ее среди всех народов, даже среди тех, которые погрязли в идолопоклонстве. Следует помнить, что он практически один противостоял идеологии языческих империй Нимрода и Хаммурапи. Бог Авраhама – это Бог справедливости и милости. Повинуясь голосу Творца, Авраhам оставляет дом и семью и смело отправляется в путь навстречу неизвестности. Вся его жизнь служит доказательством того, что вера человека во Всевышнего и подчинение Божественной воле – единственный источник успеха и радости. Авраhам, исполняя повеления Творца и защищая духовные ценности, был готов пожертвовать всем, даже жизнью. В отличие от язычников, для Авраhама служение Всевышнему не противоречило доброму и заботливому отношению к людям. Напротив, творить добро и искать справедливость – для Авраhама высшая форма служения. Его борьба с оружием в руках для спасения Лота и молитва в защиту жителей Сдома с одинаковой благосклонностью принимаются Всевышним. Его страстное, постоянное желание, особенно усилившееся на последнем этапе жизни, – передать через своего сына следующим поколениям накопленные сокровища. Авраhам заложил основные черты характера еврейского народа. Пророк Йешаяhу (51:1,2) говорит: \"Взгляните на скалу, от которой вы были отсечены, взгляните на Авраhама, праотца вашего\".",
                "format": "html"
              }
            ]
          }
        }
      ]
    }
  ]
}