{
  "book": 1,
  "parsha": 5,
  "chapters": [
    {
      "chapter": 23,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И была жизнь Сары: сто лет и двадцать лет и семь лет, – годы жизни Сары.",
            "lechaim": "Жизнь Сары [длилась] сто двадцать семь лет — [таковы] годы жизни Сары.",
            "plaut": "Sarah lived to be 127 years old—such was the span of Sarah’s life."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И была жизнь Сары: сто лет и двадцать лет и семь лет",
                "comment": "Слово \"шана\", год, стоит после каждого периода, тем самым говоря тебе, что каждый из них нужно толковать в отдельности: в столетнем возрасте (она была) как двадцатилетняя (непричастна) к греху. Как двадцатилетняя не грешна, потому что (по возрасту еще) не подлежит наказанию, так и столетняя безгрешна. А в двадцать лет (она была так же) прекрасна, как в семь лет [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "годы жизни Сары",
                "comment": "Все они были в равной мере добрыми.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сто двадцать семь лет",
                "comment": "Букв. \"сто лет и двадцать лет и семь лет\". Тот факт, что каждый порядок в числе, указывающем годы жизни Сары, выделен отдельно, требует объяснения. Мудрецы говорят: \"Сара была так же красива в сто лет, как в двадцать, и в двадцать – так же чиста от греха, как в семь\".",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и было жизни сары: сто лет и двадцать лет и семь лет…",
                "comment": "ויהיו חיי שרה מאה שנה ועשרים שנה ושבע שנים — слово שנה <em>шана</em> — «год» [при описании возраста сары повторяется трижды], после каждого из этих периодов, [тем самым] говоря тебе, что каждый из них следует толковать в отдельности. [мидраш поясняет, что] в свои сто лет сара была безгрешна, подобно двадцатилетней: как двадцатилетняя без греха — ибо [до этого возраста] человек не наказывается [небесным судом за свои прегрешения] [<i>высший суд не возлагает на человека полную ответственность до достижения им двадцатилетнего возраста (мизрахи).</i>], — так и столетняя [сара была] безгрешна. а в двадцать лет была столь же миловидна, как и семилетний ребенок [<i>берешит раба, 58:1. в печатных изданиях комментария раши приведена эта версия мидраша. однако существует и иная версия, которая, по некоторым мнениям, является более правильной и приемлемой: «в сто лет была так же красива, как и в двадцать, а в двадцать лет столь же безгрешна, как и в семь» (ялкут шимони, разд. теѓилим, 37).</i>].<br/>раши объясняет необычную структуру фразы. в стихе, сообщающем возраст сары — «сто лет и двадцать лет и семь лет», — слово שנה <em>шана</em> появляется трижды. это позволяет провести параллель между этими числами, как бы сравнивая их. подобное изложение не только сообщает нам, сколько лет прожила сара, но и содержит намек на ее достоинства.",
                "format": "html"
              },
              {
                "anchor_phrase": "…годы жизни сары.",
                "comment": "שני חיי שרה — все [годы ее жизни были] хороши в равной степени.<br/>стих еще раз подытоживает сказанное: «годы жизни сары», несмотря на то, что в начале стиха уже сообщалось: «и было жизни сары…» по мнению раши, это выражение дополняет сказанное выше хвалебной характеристикой всего ее жизненного пути [<i>комментарий подчеркивает, что даже те беды, что возникали у нее в течение жизни, ретроспективно воспринимались как добро (мидрашей тора).</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И умерла Сара в Кирьят-Арба, он же Хеврон, на земле Кенаана. И пришел Авраам скорбеть о Саре и оплакивать ее.",
            "lechaim": "Сара умерла в Кирьят‑Арбá (он же — Хеврон), в земле ханаанской. И пришел Авраѓам скорбеть о Саре и оплакивать ее.",
            "plaut": "Sarah died in Kiriath-arba (that is, Hebron) in the land of Canaan, and Abraham proceeded to mourn for Sarah and to bewail her."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в Кирьят-Арба",
                "comment": "<b>в Кирьят-Арба (в Городе Четверых)</b>. (Назван так) в честь четырех великанов, которые жили там: Ахиман, Шешай, Талмай и их отец. Другое объяснение: в честь четырех супружеских пар, которые погребены там: Адам и Хава, Авраам и Сара, Ицхак и Ривка, Йааков и Леа [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "И пришел Авраам",
                "comment": "Из Беер-Шевы.",
                "format": "html"
              },
              {
                "anchor_phrase": "скорбеть о Саре и оплакивать ее",
                "comment": "<b>скорбеть по Саре и оплакивать ее</b>. О смерти Сары (говорится) непосредственно после того, (как говорилось о) наложении пут на Ицхака. Потому что из-за вести о наложении пут, о том, что ее сын предназначался для заклания и едва не был заколот, душа ее отлетела от нее, и она умерла [ <i>Пирке де-раби Элиэзер 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в Кирьят-Арбе",
                "comment": "Букв. \"город четырех\". В книге Шофтим (1:10) говорится, что Кирьят-Арба – древнее название Хеврона. В этом городе в период завоевания страны сыны Израиля убили трех великанов, сыновей человека по имени Арба (см. Йеhошуа, 15:13). Таким образом, название города можно понимать либо как \"город человека по имени Арба\", либо, учитывая, что слово <i>арба </i> означает \"четыре\", – как \"город четырех великанов\".",
                "format": "html"
              },
              {
                "anchor_phrase": "Хеврон",
                "comment": "См. 13:18.",
                "format": "html"
              },
              {
                "anchor_phrase": "траур",
                "comment": "Период траура продолжается тридцать дней, он начинается семью днями плача, о которых упомянуто в этом же предложении.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…в кирьят-арбе…",
                "comment": "בקרית ארבע — [выражение בקרית ארבע <em>бекир’ят арба</em> буквально означает «в городе четырех», который был назван так] потому что в нем жили четыре исполина: ахиман, шешай, талмай и их отец [<i>берешит раба, 58:4; см. бемидбар, 13:22.</i>].<br/>другое объяснение: [он был назван «городом четырех»] потому что стал местом погребения четырех супружеских пар [праведников]: адам и хава, авраѓам и сара, ицхак и ривка, яаков и леа [<i>сота, 13а; пиркей де-рабби элиэзер, 20.</i>].<br/>кто эти четверо, по имени которых назван город? раши предлагает нам два возможных варианта истолкования. согласно первому, город назван в память о семье исполинов — отца и трех его сыновей, которые его основали или жили в нем. но поскольку в таком случае следовало бы написать в мужском роде — ארבעה <em>арбаа –</em> «четверо», а не в женском — ארבע <em>арба</em>, это объяснение не является полностью удовлетворительным. поэтому раши приводит еще одно, согласно которому город назван кирьят-арба в честь четырех пар праотцев и праматерей, которые в нем захоронены: адам и хава, авраѓам и сара, ицхак и ривка, яаков и леа. раши тем самым сообщает нам, что при упоминании географических объектов тора иногда использует не те названия, которые они носили во время описываемых событий, а те, которые были получены ими позже, ввиду событий более значительных. в то время, о котором повествует эта глава, «четыре великана — ахиман, шешай, талмай и их отец» еще не жили в кирьят-арбе (о них тора рассказывает позже — в книге <em>бемидбар</em>, 13:22, в истории о разведчиках). кроме того, из четырех пар праведников в то время в нем была захоронена только одна — адам и хава.",
                "format": "html"
              },
              {
                "anchor_phrase": "…и пришел авраѓам…",
                "comment": "ויבא אברהם — из беэр-шевы [<i>см. раши к берешит, 22:19.</i>]. хотя сама тора не указывает прямо на то, откуда авраѓам прибыл в кирьят-арбу, раши объясняет, что из беэр-шевы, поскольку в конце предыдущей главы [<i>см. 22:19. то, что авраѓам пришел похоронить сару из беэр-шевы, куда он удалился сразу после акеды, также указывает на связь между этими эпизодами (девек тов).</i>] говорилось о том, что авраѓам поселился в этом месте [<i>гур арье.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "…и оплакивать ее.",
                "comment": "ולבכתה — [эпизод, рассказывающий] о смерти сары, [изложен] непосредственно после [рассказа о] жертвоприношении ицхака потому, что [она не сумела пережить] известие об <em>акеде</em>: [узнав] о том, что ее сын должен был быть зарезан, и это едва не произошло, не выдержала душа ее, и она умерла [<i>пиркей де-рабби элиэзер, 32; танхума, заключительный фрагмент раздела вайера.</i>].<br/>согласно мидрашу, когда сара узна­ла о том, что ее муж отправился на гору мория с намерением принести в жертву единственного сына, сердце матери не выдержало. она скончалась, так и не узнав о том, что ицхак остался живым и невредимым.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И поднялся Авраам от лица умершей своей, и говорил он сынам Хета так:",
            "lechaim": "Когда Авраѓам поднялся, [оплакав] умершую, он сказал сынам Хета:",
            "plaut": "Then Abraham rose up from upon his dead [wife], and spoke to the Hittites, saying,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и поднялся",
                "comment": "Для того чтобы исполнить заповедь похоронить умершего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Пришелец и житель я с вами, дайте мне владение погребальное при вас, и я погребу умершую мою от лица моего.",
            "lechaim": "— Я пришелец и поселенец среди вас. Дайте мне у вас участок для погребения, и я похороню свою умершую [жену].",
            "plaut": "“I am a foreigner living for a time among you; sell me a gravesite among you, that I may bury my dead here.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Пришелец и житель я с вами",
                "comment": "Пришелец из другой страны, я поселился среди вас. А аллегорическое толкование таково: если желаете (продать мне землю), то вот я пришелец (и заплачу за нее), а если нет, то я житель и возьму ее как по праву (мне принадлежащую), ибо Святой, благословен Он, сказал мне: \"Твоему потомству дам Я эту землю\"[ <i>12, 7</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "владение погребальное",
                "comment": "Земельное владение для могильника.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пришелец, но и старожил",
                "comment": "Некоренной житель (человек иного происхождения) не обладал теми же правами, что и местное население, даже если он длительное время жил в этом месте. <br/> Это первое упоминание в Торе об обязанности похоронить умершего. То уважение, которое оказывали праотцы умершему, было воспринято их потомками. Оно соответствует заповедям Торы. Заповедь \"мет мицва\" (обязанность похоронить умершего, о котором некому позаботится) стоит выше всех других обязанностей Торы. Обряд похорон не был распространен в древнем мире и не считался для него самоочевидным. Тацит специально обращает внимание на то, что евреи хоронят умерших вместо того, чтобы сжигать их. Сжигание противоречит закону Торы.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«пришелец и оседлый я среди вас…»",
                "comment": "גר ותושב אנכי עמכם — גר <em>гер</em> — «пришелец» — [пришедший] из другой земли, и תושב <em>тошав</em> — «оседлый» — [поскольку] поселился среди вас.<br/>а согласно агадическому мидрашу, «если вы согласны [продать мне участок для могилы], то [признаю себя] “пришельцем” [и заплачу за нее]. а если не согласны, то заявляю о себе как об “оседлом” [т. е. коренном жителе] и возьму по праву [как мне принадлежащую, ничего не заплатив [<i>гур арье.</i>]], так как всевышний сказал мне: «потомству твоему дам я эту страну» [<i>берешит, 12:7.</i>], [<i>берешит раба, 58:6.</i>].<br/>авраѓам характеризует себя двумя словами: «пришелец» и «оседлый». однако эти два понятия на первый взгляд являются взаимоисключающими. «пришелец» — это, по сути, чужак, иноземец. «оседлый» — это, как правило, человек, который родился в этом месте и постоянно в нем живет. согласно первому объяснению раши, авраѓам говорит жителям города о том, что он действительно был «пришельцем», однако в прошлом, еще до того, как поселился постоянно в этом месте, а теперь стал «оседлым». иными словами, сначала у него был статус «пришельца», а затем — «оседлого» [<i>мизрахи.</i>].<br/>согласно второму, агадическому объяснению, «пришелец» авраѓам может рассматривать себя по праву и как «оседлого» жителя, в зависимости от того, как к нему относятся жители города. если они видят в нем «пришельца», чужака, то пусть согласятся продать ему землю. если же они не захотят продать землю, тогда он воспользуется своими правами и потребует ее себе бесплатно в силу обещания всевышнего отдать эту землю ему и его потомству навеки [<i>гур арье.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…удел для могилы…»",
                "comment": "אחוזת קבר — участок земли для захоронений.<br/>раши объясняет сопряженное сочетание אחוזת קבר <em>ахузат кевер</em> — «удел для могилы». слово קבר <em>кевер</em> — «могила» буквально означает яму, в которой захоронено тело. слово אחוזה <em>ахуза</em> — «удел», образованное от корня אחז <em>алеф-хет-заин</em> — «держать», «владеть», плохо сочетается со словом קבר <em>кевер</em>, ибо, по сути, невозможно стать «владельцем ямы». раши объясняет, что קבר <em>кевер</em> — «могила» — здесь имеет то же значение, что и слово קרקע <em>карка</em> — «земля», «земельный удел» — участок, который будет предназначен для захоронений [<i>сефер ѓа-зикарон.</i>].<br/>намерением авраѓама было получить в наследие не только отдельный участок с местом для захоронения жены, но более обширный удел, который может быть использован как место погребения для всей семьи [<i>там же.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И отвечали сыны Хета Аврааму, говоря ему:",
            "lechaim": "Сыны Хета ответили Авраѓаму:",
            "plaut": "The Hittites answered Abraham, saying,"
          },
          "comments": {}
        },
        {
          "verse": 6,
          "text": {
            "fg": "Послушай нас, мой господин! Князь Божий ты среди нас. В лучших погребальнях наших погреби твою умершую, никто из нас погребальни своей не заградит от тебя, от погребения умершей твоей.",
            "lechaim": "— Выслушай нас, господин наш! Ты среди нас — предводитель Божий. Похорони свою умершую в лучшей из наших гробниц! Никто из нас не откажет тебе в том, чтобы похоронить твою умершую в его [родовой] гробнице.",
            "plaut": "“Hear us, my lord; you are a mighty prince in our midst; bury your dead in any of our choicest graves. Not one of us will keep you from burying your dead by withholding a gravesite from you.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "не заградит",
                "comment": "<b>не заградит (не закроет доступа)</b>. Не удержит. Подобно \"Не удержи милосердия Твоего\"[ <i>Псалмы 40, 12</i> ], \"и удержан был (т.е. прекратился) дождь\"",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "вождь Всесильного",
                "comment": "Это выражение в данном случае означает превосходную степень. Аналогично \"горы Всесильного\" – \"очень большие горы\".",
                "format": "html"
              },
              {
                "anchor_phrase": "в лучшей из гробниц наших",
                "comment": "Хетты предлагают Авраhаму выбрать одно из семейных или племенных мест захоронения. Однако Авраhам отказывается и настаивает на том, чтобы ему выделили отдельное место.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…не откажет…»",
                "comment": "לא יכלה — «не воспрепятствует» — לא ימנע <em>ло имна</em> [<i>таков и перевод онкелоса.</i>]. подобно [сказанному в иных местах писания]: «…не удерживай — תכלא <em>тихла</em> — милосердие свое…» [<i>теѓилим, 40:12.</i>], «…и прекратился [букв. «был удержан] — ויכלא <em>икале</em> — дождь…» [<i>берешит, 8:2.</i>].<br/>корень כלה <em>клѓ</em>, как правило, означает «заканчивать», «завершать». однако раши указывает на то, что в данном случае он используется в ином, более редком значении: «удерживать», «препятствовать», «возбранять».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И поднялся Авраам и низко поклонился народу земли, сынам Хета.",
            "lechaim": "Встал Авраѓам, поклонился народу той земли, сынам Хета,",
            "plaut": "Abraham then got up and bowed low to the people of the land, the Hittites,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "народу страны (земли) той",
                "comment": "Выражение <i>ам hаарец </i> буквально означает \"народ земли\" и в талмудической литературе получило значение \"неграмотный человек\". С тем же значением оно вошло в разговорную речь. Однако в этом месте Торы его следует понимать как народное собрание хеттов. Авраhам добивался, чтобы ему было выделено место для захоронения, которое станет постоянным владением его семьи. Такая передача участка земли в постоянное владение была невозможна без решения общего собрания хеттов. В этом или близком ему значении выражение <i>ам hаарец </i> встречается в Танахе (Торе, Пророках и Писании) сорок девять раз.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И говорил он с ними так: Если вам по душе погрести умершую мою от лица моего, то послушайте меня и упросите для меня Эфрона, сына Цохара;",
            "lechaim": "и сказал им: — Если вы душевно расположены, чтобы я похоронил свою умершую [в этих местах], то послушайте меня и попросите за меня Эфрона, сына Цохара,",
            "plaut": "pressing them: “If you [really] are willing to let me bury my dead here, listen to me and entreat Ephron son of Zoar for me,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "вам по душе",
                "comment": "(Если) вы желаете.",
                "format": "html"
              },
              {
                "anchor_phrase": "и упросите для меня",
                "comment": "Означает просьбу. Подобно \"Не упрашивай меня\"[ <i>Рут 1,16</i> ].",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…вам по душе…»",
                "comment": "נפשכם — «по желанию вашему».<br/>раши объясняет необычное употребление слова נפש <em>нефеш</em>: обычно имеющее значение «душа», «жизнь», оно используется здесь в значении «желание», «воля».",
                "format": "html"
              },
              {
                "anchor_phrase": "«…и ходатайствуйте за меня…»",
                "comment": "ופגעו לי — означает просьбу [а не встречу]. подобно [сказанному]: «не проси — תפגעי <em>тифгеи</em> — меня [покинуть тебя]…» [<i>рут, 1:16.</i>]<br/>комментируемое раши слово פגעו <em>фиг’у</em> является многозначным. распространенное значение — «встречать», «сталкиваться». более редкое — «просить», «ходатайствовать».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "Чтобы он дал мне пещеру Махпела, которая у него, которая на краю поля его; за полную (цену) серебром пусть даст ее мне среди вас во владение погребальное.",
            "lechaim": "чтобы он отдал мне пещеру Махпела, что на краю его поля. Пусть он отдаст ее мне за полную [стоимость] серебром, как участок для погребения среди вас.",
            "plaut": "and let him sell me the cave of Machpelah. He owns it—it is at the edge of his land. Let him sell it to me as an inalienable gravesite in your midst at the market price.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Махпела",
                "comment": "<b>Махпела (двойная, парная)</b>. (Нижнее) помещение с ярусом над ним. Другое объяснение: потому что она сдвоенная, (предназначенная) для пар [ <i>Эрувин 53а</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "за полную (цену) серебром",
                "comment": "(Плата) сполна, вся её стоимость. И так же Давид сказал Аравне: \"за полную цену серебром\"[ <i>I Кн. Хроники 21, 22</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "пещеру в Махпеле",
                "comment": "Захоронение в пещерах являлось общераспространенной практикой. <i>Махпела </i> – \"удвоенная\". Мидраш разъясняет, что такое название пещера получила потому, что она состояла из двух помещений, расположенных одно над другим.",
                "format": "html"
              },
              {
                "anchor_phrase": "за полную плату",
                "comment": "Букв. \"за полное серебро\". Авраhам хотел заключить сделку так, чтобы в будущем его право на это место было неоспоримым.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…махпела…»",
                "comment": "המכפלה — [названа так, поскольку состоит из нижнего]<br/>помещения с ярусом над ним.<br/>другое объяснение. [пещера названа] махпела — «удвоенная», — [поскольку стала местом упокоения] пар [<i>эрувин, 53а.</i>].<br/>название пещеры «махпела» переводится буквально как «удвоенная». раши, опираясь на дискуссию амораев в трактате <em>эрувин</em>, приводит два объяснения этому.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…за полную [цену] серебром…»",
                "comment": "בכסף מלא — уплатить всю [ее] стоимость. и так же давид сказал аравне [<i>в источнике, из которого раши приводит цитату (диврей ѓа-ямим I), аравна назван именем орнан.</i>]: «[дай мне место, что занято гумном, и я построю на нем жертвенник господу] — за полную — מלא <em>мале</em> — [цену] серебром [отдай его мне, и прекратится мор в народе]» [<i>диврей ѓа-ямим I, 21:22.</i>].<br/>раши объясняет значение выражения בכסף מלא <em>бехесеф мале</em> — «за полную [цену] серебром». слово מלא <em>мале –</em> чаще используется в значении «наполненный доверху», «вмещающий в себя что-либо». другое, более редкое значение: «целый», «весь», «взятый в полную величину». раши подчеркивает, что в данном случае это слово использовано именно в этом значении [<i>см. сефер ѓа-зикарон.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "А Эфрон сидел среди сынов Хета; и отвечал Эфрон-хити Аврааму во услышание сынов Хета, при всех пришедших к вратам его города, так:",
            "lechaim": "А Эфрон сидел среди сынов Хета. И ответил хетт Эфрон Авраѓаму, так что услышали сыны Хета, все пришедшие к городским воротам:",
            "plaut": "Ephron [himself] was sitting among the Hittites, and, in the hearing of all the Hittites and all the town leaders, Ephron the Hittite answered Abraham, saying,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "А Эфрон сидел",
                "comment": "ישב – написание неполное (опущена буква \"вав\"). В тот день его назначили старшим над ними. Из-за почтенности Авраама, который нуждался в нем, он (Эфрон) достиг высокого положения [ <i>Берешит раба 58</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "при всех пришедших к вратам его города",
                "comment": "Ибо все оставили свои дела и пришли отдать последний долг Саре.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Эфрон же сидел среди хеттов",
                "comment": "Занимал почетное место.",
                "format": "html"
              },
              {
                "anchor_phrase": "перед хеттами",
                "comment": "Т.е. так, чтобы все слышали; см. \"все выходящие из ворот города его\" (34:24).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "а эфрон сидит…",
                "comment": "עפרון ישב — написание [слова ישב <em>йошев</em> — «сидит» –] неполное. [это намек на то, что лишь] в этот самый день они [сыны хета] назначили его старшим над собой. из уважения к авраѓаму, [который] нуждался в [его согласии], эфрон обрел высокое положение [<i>«поскольку знатный человек не станет покупать у простолюдина» (берешит раба, 58:7).</i>]<em>.</em><br/>слово יושב — <em>йошев</em> — «сидит» может быть написано в полной форме, с буквой ו <em>вав</em>, и в неполной, без нее. здесь оно написано в неполной форме, что<br/>можно прочитать как ישב <em>яшав</em> — «сидел», в прошедшем времени.<br/>почему тора избирает неполное написание, которое позволяет нам прочесть и понять стих совсем иначе? слова «а эфрон сидит среди сынов хета» сообщают нам о том, что он занимал высокую должность в городе. а особая, неполная форма написания свидетельствует о том, что это назначение произошло недавно, в тот самый день! [<i>ср. раши к берешит, 19:1.</i>] поскольку авраѓам должен был вести с ним переговоры о покупке участка земли, он был возвышен, чтобы патриарху не пришлось иметь дело с простолюдином [<i>берешит раба, 58:7.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "…перед всеми пришедшими к воротам его города…",
                "comment": "לכל באי שער עירו — все [жители города] оставили свою работу и пришли, чтобы воздать долг уважения саре [<i>там же.</i>].<br/>раши объясняет, почему во время этой беседы авраѓама и эфрона, которая носила частный характер, присутствовали все жители города.<br/>интересно, что жители кирьят-арбы названы באי שער עירו <em>баэй шаар иро</em> — «<b>пришедшие</b> к воротам его города», а о жителях шхема сказано иначе: יוצאי שער עירו <em>йоц’эй шаар иро</em> — «<b>выходящие</b> из ворот города его» [<i>букв. перевод см. берешит, 34:24.</i>]. сопоставляя сходные, но противоположные по значению выражения, раши делает вывод о том, что жители кирьят-арбы пришли в город, оставив полевые работы, чтобы отдать последний долг уважения великой праведнице саре [<i>нахалат яаков.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "Нет, мой господин, послушай меня! Поле даю тебе и пещеру, которая на нем, тебе даю ее; на глазах народа моего даю ее тебе. Погреби умершую твою.",
            "lechaim": "— Нет, господин мой! Выслушай меня: я отдаю тебе поле — и пещеру, что на нем, отдаю тебе. На глазах сынов моего народа я отдаю ее тебе: хорони свою умершую.",
            "plaut": "“No, my lord; listen to me. I am giving you the field, and the cave that is in it I give to you; in the sight of my people I give it to you; go ahead—bury your dead.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Нет, мой господин",
                "comment": "Ты не купишь ее за деньги.",
                "format": "html"
              },
              {
                "anchor_phrase": "даю тебе",
                "comment": "<b>даю тебе (букв.: дал я тебе)</b>. Оно как бы (уже) передано тебе мною.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "я отдал ее тебе",
                "comment": "Здесь приводится диалог, который ведут стороны при торговой сделке; то, что говорит продавец, лишь косвенным образом указывает на его настоящие намерения.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«нет, господин мой…»",
                "comment": "לא אדני — «ты не купишь ее [пещеру] за деньги».<br/>раши объясняет, что эти слова — «нет, господин мой» — относятся к предложению авраѓама приобрести поле за деньги, в то время как он якобы предлагает ему принять поле в дар.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…отдал я тебе…»",
                "comment": "נתתי לך — «считай, что я уже передал его тебе». раши объясняет, почему эфрон говорит «отдал я тебе», в прошедшем времени, ведь в этот момент он еще не передал поле авраѓаму. эфрон предлагает авраѓаму рассматривать их сделку как завершенную, словно поле уже было передано нашему праотцу [<i>см. девек тов. ср. раши к берешит, 14:22; раши там же, 15:18.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И низко поклонился Авраам пред народом земли.",
            "lechaim": "Авраѓам поклонился народу той земли,",
            "plaut": "But Abraham bowed low before the landowning citizens,"
          },
          "comments": {}
        },
        {
          "verse": 13,
          "text": {
            "fg": "И говорил он Эфрону во услышание народа земли так: Однако, если бы ты послушал меня! Даю серебро за поле, возьми у меня, и я погребу умершую мою там.",
            "lechaim": "и отвечал он Эфрону, так что услышал народ той земли: — И ты тоже, пожалуйста, выслушай меня! Я отдаю серебро за это поле; возьми у меня [эти деньги], и я похороню там свою умершую.",
            "plaut": "and in their hearing he addressed Ephron the Hittite: “Oh, if only you would listen to me! I will pay the field’s price; take it from me, and let me bury my dead there.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Однако, если бы ты послушал меня",
                "comment": "Ты говоришь мне, чтобы я послушал тебя и взял безвозмездно. Я же того не желаю. Но если бы ты послушал меня, – лишь бы ты (только) послушал меня (и сделал так, как я прошу).",
                "format": "html"
              },
              {
                "anchor_phrase": "Даю",
                "comment": "<b>даю (букв.: я дал)</b>. На французском языке dones. (Серебро) приготовлено у меня. О, если бы я уже отдал его тебе!",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«только если бы ты послушал меня!..»",
                "comment": "אך אם אתה לו שמעני — «ты говоришь мне, чтобы я, послушав тебя, взял [поле и пещеру] даром. я не желаю этого!»<br/>слово אך <em>ах</em> — «только» — обычно выполняет ограничительную функцию или отрицает то, что было изложено в предыдущем предложении. причем отрицание это, как правило, вкладывается в уста самого говорящего. однако в данном стихе, объясняет раши, это слово используется в качестве отрицания слов собеседника. авраѓам словно говорит эфрону: «<b>ты</b> говоришь, что намереваешься передать мне поле, однако <b>я</b> в этом не заинтересован и хочу заплатить тебе за него полную стоимость» [<i>см. раши к шмот, 31:13.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«только если бы ты послушал меня!..»",
                "comment": "אך אם אתה לו שמעני — [фраза означает]: «вот если бы ты меня послушал!»<br/>слово לו <em>лу</em> зачастую имеет значение «если» или «возможно» и выражает условие, а иногда, как в данном случае, используется для выражения сослагательного наклонения: «вот если бы», что и подчеркивает раши в своем комментарии.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…отдал я…»",
                "comment": "נתתי — на французском языке donai [— «я даю»]. «[они]<br/>уже у меня приготовлены [для передачи тебе], и я был бы рад, если бы уже отдал их тебе!»<br/>раши и здесь объясняет форму прошедшего времени, поскольку авраѓам еще не передал эфрону деньги.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И отвечал Эфрон Аврааму, говоря ему:",
            "lechaim": "Отвечал Эфрон Авраѓаму:",
            "plaut": "Ephron then made this reply to Abraham:"
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "Господин мой, послушал меня! Земля на четыреста шекелей серебра, между мной и тобой что это (значит)! И умершую твою погреби.",
            "lechaim": "— Господин мой, послушай! Земля за четыреста шекелей серебра — что это для нас с тобою?! Хорони свою умершую!",
            "plaut": "“My lord, hear me: land worth 400 shekels of silver—what is that between you and me? Go bury your dead!”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "между мной и тобой",
                "comment": "Меж двух друзей, как мы с тобой, какая в том важность? Никакой! Оставь же куплю-продажу и умершую твою хорони.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "земля в четыреста шекелей серебра, между мною и тобою – что она?!",
                "comment": "Разве такая незначительная сумма может интересовать таких людей как мы? Так продавец, как бы невзначай, косвенно, а не напрямую, сообщает ту цену, которую он назначает за участок земли. Четыреста шекелей серебра представляли собой очень значительную сумму. Кодекс Хаммурапи, относящийся к эпохе Авраhама, определяет годичную плату наемного рабочего равной 6 или 8 шекелям.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…между мной и тобой…»",
                "comment": "ביני ובינך — «между двумя друзьями, такими, как мы, у нее нет никакой ценности! забудь же об оплате и умершую твою похорони [взяв поле и пещеру даром]».<br/>эфрон говорит авраѓаму: «…между мной и тобой — что она?!» иными словами, «между нами эта сумма не столь существенна». согласно раши, говоря «между нами», эфрон словно подчеркивает характер особых отношений между ним и авраѓамом. он словно говорит: мы столь хорошие друзья, что при таких отношениях эта сумма является ничтожной и ты можешь похоронить свою жену, совершенно ничего не заплатив за поле. впрочем, если бы эфрон хотел подчеркнуть незначительность денежной суммы, он мог бы выразиться иначе, например: «…между такими богатеями, как мы, — что она?!» однако упоминание богатства авраѓама было бы скорее причиной принять у него деньги, нежели отказываться от них. поэтому эфрон, как подчеркивает раши, говорит о дружеских чувствах [<i>маскиль ле-давид</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И услышал Авраам Эфрона, и отвесил Авраам Эфрону серебро, о чем тот говорил во услышание сынов Хета, четыреста шекелей серебра, (что) в ходу у торговца.",
            "lechaim": "Авраѓам понял Эфрона. И отвесил Авраѓам Эфрону серебро, о котором тот говорил во всеуслышание [перед] сынами Хета, — четыреста шекелей серебра, по весу, принятому у торговцев.",
            "plaut": "Abraham listened to Ephron, and Abraham weighed out for Ephron the [amount of] silver he had named in the hearing of the Hittites—400 shekels of silver, [using weights] standard among traders."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и отвесил Авраам Эфрону",
                "comment": "(В имени \"Эфрон\") опущена буква \"вав\"(что указывает на изъян в носителе имени), ведь он обещал многое, но даже малого не делал. (Эфрон) взял у него большие шекели, сотенные, как сказано: \"в ходу у торговца\", такие, которые принимаются в качестве (полного) шекеля повсюду (в то время как обычный шекель составляет сотую часть большого шекеля). И есть места, где (в ходу лишь) большие шекели, сотенные, на французском языке centenars [ <i>Бава мециа 87а</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "отвесил Авраhам Эфрону серебро",
                "comment": "Монеты определенного веса не были распространены, оплата производилась кусками серебра, вес которых проверялся каждый раз.",
                "format": "html"
              },
              {
                "anchor_phrase": "четыреста шекелей серебра, принимаемых торговцами",
                "comment": "По всей видимости, серебро высокого качества, чистота которого видна сразу, нарезанное кусками, вес которых заведомо превосходит средний вес аналогичных кусков и не требует проверки.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и отвесил авраѓам эфрону…",
                "comment": "וישקל אברהם לעפרן — [в имени «эфрон»] опущена буква ו <em>вав</em> [что намекает на его ущербность], поскольку он говорил много, но не сделал даже малого [<i>бава мециа, 87а; берешит раба, 58:7.</i>], ведь он взял у авраѓама большие [а не обыкновенные] меры [серебра], <em>кантерин</em>, как сказано: «в ходу у купцов», [то есть те], что принимаются в качестве полновесных повсюду. в некоторых местностях [используются лишь] большие меры, <em>кантерин</em> (на французском — centeniers [<i>кантерин — «полная сумма, равняющаяся по весу одной сотне монет» (бава мециа, 87а, раши, קנטרי, עובר לסוחר).</i>], [«сотенные»]).<br/>в этом стихе имя עפרון — эфрон написано без буквы ו <em>вав</em> עפרן, несмотря на то что на протяжении всей главы использовалось полное написание. согласно раши, это сделано с целью подчеркнуть нравственную ущербность эфрона. этот вывод сделан на основании выражения עובר לסוחר <em>овер ласохер –</em> «в ходу у торговцев», в котором говорится о сумме денег, в конце концов выплаченной авраѓамом за поле. значение этого выражения: деньги, которые принимают в любом месте, где бы ни проходили. в древние времена на рынке были в ходу несколько видов монет. одни монеты были достоинством в <em>сэла</em>, другие в 25 мер серебра, третьи — в 100 мер. единственная монета, имевшая хождение повсюду, — это последняя из перечисленных. учитывая это, раши приходит к следующему заключению: эфрон, используя все свое красноречие и дипломатический талант, поначалу предложил авраѓаму принять поле даром, однако когда тот настоял на оплате, хеттиянин взял всю сумму самыми дорогими монетами, бывшими повсеместно «в ходу у торговцев», т. е. стократно превышающую изначально названную.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И стало поле Эфрона, которое в (окрестности) Махпела, что перед Мамре, поле и пещера, которая на нем, и всякое дерево, которое на поле, что во всех пределах его вокруг,",
            "lechaim": "Так поле Эфрона, которое в Махпеле, напротив Мамрé, — поле вместе с пещерой и всеми деревьями на этом поле, во всех его пределах вокруг, — [отошло]",
            "plaut": "So Ephron’s land in Machpelah, looking out on Mamre—the field, its cave, and all the trees in the field within its boundaries"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И стало поле Эфрона",
                "comment": "<b>и стало (букв.: поднялось) поле Эфрона</b>. Подъемом, возвышением было это для него, ведь от простого человека оно перешло к царю [ <i>Берешит раба 58</i> ]. А прямой смысл стиха таков: и перешло поле и пещера, что на нем, и всякое дерево... к Аврааму как приобретенное... (т.е. 23,17 и 23,18 составляют одно предложение).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и стало",
                "comment": "Т.е. право Авраhама на этот участок земли было признано всеми.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и стало поле эфрона…",
                "comment": "ויקם שדה עפרון — [слово ויקם <em>ваякам</em> — букв. «и встало», «и поднялось» — учит тому, что переход поля от эфрона к авраѓаму] было для него вознесением, подъемом. потому что из рук простолюдина оно перешло во владение царя [<i>берешит раба, 58:8.</i>].<br/>другое объяснение: [переносное значение слова ויקם <em>ваякам</em> — «и стало», «и утвердилось». согласно ему] простой смысл стиха таков: «и стало… поле и пещера, которая в нем, и все деревья… авраѓамовым, как приобретение». чтобы понять этот комментарий раши, мы должны сравнить этот стих (23:17) и следующий за ним (23:18). в них описывается передача права на владение полем от эфрона к авраѓаму. если первый стих описывает саму передачу поля — «стало поле эфрона…» — и все, что связано со сделкой между ними — «поле и пещера, которая в нем», то во втором стихе говорится о том, кому было передано право на владение («…авраѓамовым, как приобретенное им на глазах у сынов хета…»).<br/>на первый взгляд более естественно было бы написать обо всем этом в одном стихе, не прерывая описания.<br/>поэтому раши предлагает два объяснения. первое из них агадическое: слово ויקם <em>ваякам</em> — «и поднялось», используемое по отношению к полю, описывает процесс перехода права на владение. если перевести буквально отглагольное существительное קימה <em>кима,</em> оно означает «поднятие», «вознесение». таким образом, использование этого слова, а также тот факт, что два стиха отделены друг от друга, подчеркивают, что помимо передачи права на владение здесь был переход на новый качественный уровень, обретение нового статуса. поле «возвысилось» тем, что перешло из рук такого человека, как эфрон, во владение авраѓама [<i>обычно раши предлагает два комментария в тех случаях, когда один из них более простой, а другой имеет более глубокий смысл, но каждый из них содержит ту или иную трудность, которая отсутствует в альтернативном объяснении. например, в данном случае первое толкование отвечает на вопрос о разделении стихов, а также об использовании более редкого значения слова ויקם, в то время как второе не занимается этими проблемами. и напротив, первое толкование оказывается более далеким от простого смысла писания, выяснением которого занимается раши.</i>].<br/>согласно первому, агадическому толкованию, каждый из двух стихов — 23:17 и 23:18 — несет в себе законченную идею (соответственно о «возвышении поля» и о том, что оно закрепилось за авраѓамом), а согласно второму, простому объяснению, они представляют собой одну неразрывную фразу, на что и указывает раши: «и стало… поле и пещера, которая в нем, и все деревья… авраѓамовым, как приобретенное им».",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И утвердилось",
                "comment": "Поле закрепилось за ним и стало его собственностью. Этот стих примыкает к предыдущему, как в случае со стихом «пришелец и оседлый я среди вас» (<em>Берешит</em>, 23:4), а те десять стихов, которые упомянул [Саадья] Гаон, на самом деле не примыкают [<i>В комментарии р. Йосефа бен Элиэзера к комментарию Ибн-Эзры Оѓель Йосеф перечисляются десять стихов, каждый из которых является прямым продолжением предыдущего в тексте. По словам автора, этот список приводит Саадья Гаон в комментарии к недельной главе Мишпатим (Шмот, 21–4), хотя в дошедшем до нас тексте комментария Саадьи этого списка нет: Бемидбар, 35:15; Дварим, 9:10; Ирмеяѓу, 17:12; Ирмеяѓу, 10:19; Йехезкель, 41:22; Ѓошеа, 12:12; Ѓошеа, 4:11; Диврей ѓа-ямим II, 30:19; Иов, 17:5; Хагай, 2:5.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "Аврааму приобретением на глазах сынов Хета, среди всех пришедших к вратам его города.",
            "lechaim": "к Авраѓаму, поскольку было приобретено им в присутствии сынов Хета, всех пришедших к городским воротам.",
            "plaut": "—passed to Abraham by purchase, in the sight of the Hittites and of all the town leaders."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "среди всех пришедших к вратам его города",
                "comment": "В среде всех и в присутствии всех передал ему во владение.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в глазах хеттов",
                "comment": "Продажа была произведена при свидетелях (ср. Ирмеяhу, 32:12). <br/> Пещера Махпела являлась святым местом для евреев всех поколений. Сюда приходили, чтобы обратиться с молитвой к Всевышнему. С возникновением христианства, пещера Махпела, так же как и другие места, упомянутые в Танахе, становится почитаемым местом для христиан. Но особое значение для неевреев она получает с возникновением ислама в VII в. н.э. В XVI в. над пещерой было построено здание внушительных размеров, предназначенное для молящихся мусульман. На протяжении всего Византийского периода, а также во времена Арабского халифата евреям было запрещено даже приближаться к этому месту.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…среди всех пришедших к воротам его города.",
                "comment": "בכל באי שער עירו — публично и принародно [эфрон] передал ему [поле и пещеру] во владение.<br/>буквально слово בכל <em>бехоль</em> означает «среди всех». в соответствии с объяснением раши, оно указывает на то, что факт приобретения авраѓамом<br/>поля, а также передача права владения на него, проходили публично, с тем чтобы это приобрело статус общественной церемонии.<br/>в самом начале переговоров о сделке было сказано, что эфрон отвечал авраѓаму לכל באי שער עירו <em>лехоль баэй шаар иро</em> — «<b>перед</b> всеми пришедшими к воротам его города», а здесь, при описании передачи поля и пещеры, использовано более редкое выражение: בכל באי שער עירו <em>бехоль баэй шаар иро</em> — «<b>среди</b> всех пришедших к воротам его города». сравнивая эти два выражения, раши делает вывод о том, что передача права владения полем авраѓаму была совершена <b>среди</b> жителей города, то есть публично [<i>см. сефер ѓа-зикарон.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "На глазах у сынов Хетта",
                "comment": "Местных жителей.",
                "format": "html"
              },
              {
                "anchor_phrase": "Всех пришедших к воротам его города",
                "comment": "Всех странников.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "А затем погреб Авраам Сару, жену свою, в пещере поля Махпела, пред Мамре, он же Хеврон, на земле Кенаана.",
            "lechaim": "После этого Авраѓам похоронил свою жену Сару — в пещере на поле Махпела, рядом с Мамрé (он же — Хеврон), в земле ханаанской.",
            "plaut": "Afterward, Abraham buried his wife Sarah in the cave of the field of Machpelah—facing Mamre (that is, Hebron)—in the land of Canaan."
          },
          "comments": {
            "ibn-ezra": [
              {
                "anchor_phrase": "После этого Авраѓам похоронил… Сару",
                "comment": "С тех пор поле закрепилось за ним в собственность в качестве родовой гробницы для него и его потомков. Весь этот эпизод рассказан для того, чтобы напомнить о достоинстве Страны Израиля как для живых, так и для мертвых, а также чтобы сообщить о том, что исполнилось обещание Всевышнего Авраѓаму отдать эту землю ему в наследие.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И стало поле и пещера, которая на нем, Аврааму владением погребальным, от сынов Хета.",
            "lechaim": "Поле вместе с пещерой отошло к Авраѓаму, как участок для погребения, [купленный им] у сынов Хета.",
            "plaut": "Thus was confirmed Abraham’s acquisition from the Hittites of the field and its cave as a fully owned gravesite."
          },
          "comments": {}
        }
      ]
    },
    {
      "chapter": 24,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И Авраам стар, на склоне дней, и Господь благословил Авраама во всем.",
            "lechaim": "Авраѓам состарился, достиг [преклонных] лет, и Господь благословил Авраѓама всем.",
            "plaut": "Abraham was old, well advanced in years, and the Eternal had blessed Abraham in every way."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "благословил Авраама во всем",
                "comment": "Числовое значение בכל равно (числовому значению слова) בן, сын. А поскольку у него был сын, обязан был женить его.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "стар, пришел в лета",
                "comment": "См. 18:11.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…благословил авраѓама всем.",
                "comment": "ברך את אברהם בכל — числовое значение — гематрия — [слова] בכל <em>баколь</em> — «всем» — равно [числовому значению слова] בן <em>бен</em> — «сын» [— 52]. а поскольку у него был сын, он должен был подыскать ему жену [<i>танхума, разд. ноах, 12.</i>].} [<i>этот комментарий отсутствует в первом издании раши и, возможно, является более поздней вставкой.</i>]а<br/>этот стих является своего рода заголовком ко всей главе. согласно мидрашу, на который опирается раши, где намеком говорится о том, что всевышний даровал авраѓаму сына, но это еще не всё (в противоположность прямому смыслу стиха) — авраѓам должен позаботиться о выборе достойной супруги для своего сына.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Господь благословил Авраѓама всем",
                "comment": "<em>Ба-коль</em> — долголетием, богатством, почетом и сыновьями, ведь в этом — все счастье человека. Что же касается непрямого толкования, по которому у него была дочь по имени <em>Баколь</em> [<i>Бава батра, 16б.</i>], то оно предполагало бы еще один предлог, выраженный буквой <em>бет</em>.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И сказал Авраам рабу своему, старшему в доме своем, правящему всем, что у него: Положи руку твою под мое бедро!",
            "lechaim": "Сказал Авраѓам своему рабу, старшему в его доме, управляющему всем его [имуществом]: — Положи руку мне под бедро,",
            "plaut": "Abraham now said to his slave, the elder of his household, who had oversight of all that was his, “Put your hand under my thigh,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "старшему в доме своем",
                "comment": "Так как это сопряженное сочетание, буква \"заин\"отмечена знаком \"шева\", а буква \"куф\"– знаком \"патах\".",
                "format": "html"
              },
              {
                "anchor_phrase": "под мое бедро",
                "comment": "Потому что, давая клятву, нужно взять в руки предмет, связанный с заповедью, например, свиток Торы или тефилин [ <i>Шевуот 38 б</i> ]. А обрезание – первая (данная) ему заповедь, исполнение которой было связано для него со страданием, поэтому она была дорога ему, и над этим (раб принес клятву).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "старшему в доме его",
                "comment": "Тому, кто пользуется наибольшим авторитетом. Несмотря на то, что имя слуги здесь не названо, ясно, что речь идет об Элиэзере.",
                "format": "html"
              },
              {
                "anchor_phrase": "положи руку твою под бедро мое",
                "comment": "Тора часто пользуется идиоматическим выражением и говорит о детях как о \"происходящих от бедра\". Заботясь о жене для Ицхака, Авраhам заботится о достойном потомстве.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…старшему в его доме…",
                "comment": "זְקַן ביתו — это сопряженное сочетание, [поэтому] буква ז <em>заин</em> огласована [знаком] <em>шва</em>, а буква ק <em>куф</em> — [знаком] <em>патах</em>.<br/>словарная форма этого слова вне сопряженного сочетания — זָקֵן <em>закен</em> — «старший» — имеет огласовки <em>камац</em> и <em>цере</em>.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…под мое бедро…».",
                "comment": "תחת ירכי — дающий клятву должен взять в руку предмет [освященный тем, что он связан с исполнением] заповеди, например — свиток торы или <em>тфилин</em> [<i>швуот, 38б.</i>]. а обрезание являлось первой заповедью [которая была дана] авраѓаму, и [ее исполнение] было связано [для него] со страданием. поэтому она была столь дорога ему, и [он потребовал, чтобы раб] положил свою руку [ему под бедро с целью принести эту клятву] [<i>берешит раба, 59:8.</i>].<br/>так же поступит впоследствии яаков [<i>см. берешит, 47:29.</i>]. раши здесь также подчеркивает связь между тем, чего стоила заповедь человеку, и ее ценностью в его глазах.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Положи руку под мое бедро",
                "comment": "Некоторые утверждают [<i>См. комментарий Раши к этому стиху.</i>], что это намек на обрезание. Однако если бы это было так, то он клялся бы заветом обрезания, а не именем Всевышнего. Мне кажется наиболее вероятным, что в те времена был обычай, чтобы человек давал клятву, положив руку под бедро своего повелителя. Общий смысл высказывания тогда таков: «Если ты подчиняешься мне, положи руку под мое бедро». Господин восседает бедром на руке, и это означает: «Вот моя рука в твоем распоряжении, я готов исполнить твою волю». В Индии такой обычай существует по сей день.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "И возьму с тебя клятву Господом, Б-г ом небес и Б-г ом земли, что не возьмешь ты жену для моего сына из дочерей кенаани; среди которого я живу;",
            "lechaim": "и я возьму с тебя клятву Господом, Богом небес и Богом земли, что ты не возьмешь моему сыну жену из дочерей [народов] Ханаана, среди которых я живу,",
            "plaut": "so that I may have you swear by the Eternal, God of heaven and God of earth, that you will not take a wife for my son from among the daughters of the Canaanites, in whose midst I dwell."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Богом Небес",
                "comment": "Очевидно, что имя Всевышнего известно Элиэзеру, и он имеет четкое представление о Боге, Которому служит Авраhам (см. 12:5).",
                "format": "html"
              },
              {
                "anchor_phrase": "из дочерей Кнаана",
                "comment": "Брак с женщиной из кнаанских племен может помешать Ицхаку пойти по дороге, избранной для него отцом (ср. 28:1). Боязнь непредвиденных последствий от брака с идолопоклонниками проявлялась во все времена (см. Дварим, 7:3).",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Богом небес и Богом земли",
                "comment": "Это уместно, ибо «дочь такого-то сочетается с таким-то на земле по воле небес» [<i>Моэд катан, 18б.</i>], и в этом тайна.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кнаана",
                "comment": "Общее название для одиннадцати народов [Страны Кнаан].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "Но на землю мою и на родину мою пойдешь и возьмешь жену для сына моего, для Ицхака.",
            "lechaim": "а пойдешь в мою страну, на мою родину, и [оттуда] приведешь жену для моего сына Ицхака.",
            "plaut": "Rather, you shall go to my land, my birthplace, and get a wife for my son Isaac.”"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "в мою страну",
                "comment": "Здесь Авраhам говорит о Харане и о семье своего брата Нахора.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "В мою страну",
                "comment": "Харан, где Авраѓам долго жил [<i>См. Берешит, 12:1.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "На мою родину",
                "comment": "Ур-Касдим [<i>См. Берешит, 11:28.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 5,
          "text": {
            "fg": "И сказал ему раб: Быть может, не пожелает жена идти за мной на эту землю. Возвратить ли мне сына твоего на землю, откуда ты вышел?",
            "lechaim": "Раб спросил его: — А если эта девушка не пожелает идти за мной [сюда], в эту страну, [то должен ли я] вернуть твоего сына в ту страну, откуда ты пришел?",
            "plaut": "The slave replied, “Suppose the woman does not care to follow me to this land—should I then bring your son back to the land you came from?”"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Это означает: \"Если я найду подходящую для Ицхака \nженщину в Харане, но она не согласится прийти в Кнаан, могу ли я отвести Ицхака \nв Харан?\"",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Может быть",
                "comment": "<em>Улай</em> — это слово имеет множество значений, в частности: «<em>улай</em> (“а если”) даст, чужие» (<em>Ѓошеа</em>, 8:6).",
                "format": "html"
              },
              {
                "anchor_phrase": "[Должен ли я тогда] вернуть",
                "comment": "<em>Ѓе-ѓашев</em> — под первой буквой <em>ѓей</em> стоит огласовка <em>сеголь</em>, поскольку вторая буква <em>ѓей</em>, выражающая глагольную породу [<em>ѓифиль</em>], имеет огласовку <em>камац</em>. Если бы обе буквы <em>ѓей</em> имели огласовку <em>камац</em>, то это затруднило бы произношение.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "И сказал ему Авраам: Остерегайся, чтобы не возвратил ты сына моего туда!",
            "lechaim": "— Остерегайся [этого], — ответил ему Авраѓам, — не возвращай туда моего сына!",
            "plaut": "Abraham then answered him, “Take great care not to bring my son back there!"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Ицхак ни в коем случае не \nможет переселиться в \nХаран.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Остерегись",
                "comment": "Поскольку слово <em>ѓишамер</em> («остерегись») имеет ударение на предпоследнем слоге, оно образовано от корня со значением «охрана», а если бы ударение было на последнем слоге, то слово было бы образовано от корня со значением «осадок» [<i>Современная грамматика не считает, что значение корня зависит от ударения в глаголе. Место ударения зависит от ударения в соседних словах и от грамматической функции слова.</i>], как в стихе «берегись (<em>ѓишамер</em>) и будь спокоен» (<em>Йешаяѓу</em>, 7:4), в том же смысле, что «Моав с юности был в покое, сидел на <em>шмарав</em> (“своем осадке”)» [<i>Как вино, осадок которого находится на дне кувшина, если кувшин не трогают и не взбалтывают.</i>] (<em>Ирмеяѓу</em>, 48:11).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "Господь, Б-г небес, Который взял меня из дома отца моего и с земли моей родины, и Который говорил обо мне и Который клялся мне так: Твоему потомству дам землю эту, – Он пошлет Своего ангела пред тобою, и ты возьмешь жену для моего сына оттуда",
            "lechaim": "Господь, Бог небес, Который взял меня из дома моего отца, из страны, где я родился, Который говорил со мной и клялся мне: “Эту страну Я отдам твоим потомкам”, — Он пошлет перед тобой Своего ангела, и ты возьмешь оттуда жену моему сыну.",
            "plaut": "The Eternal God of heaven—who took me from my father’s house, from the land of my birth, who spoke to me and promised me, saying, ‘To your descendants will I give this land’—will send a [divine] emissary before you, and you shall take a wife for my son from there."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "из дома отца моего",
                "comment": "Из Харана.",
                "format": "html"
              },
              {
                "anchor_phrase": "Господь, Б-г небес",
                "comment": "<b>Господь, <nobr>Б-г</nobr> небес, Который взял меня <span class=\"rashi_ref\"id=\"_commentref1_24_7_2\"title=\"\">из дома отца моего</span></b>. И не сказал: \"<nobr>Б-г</nobr> земли\", (в то время как) выше сказал: \"И заклинать буду тебя Господом, <nobr>Б-г</nobr> ом небес и <nobr>Б-г</nobr> ом земли\"[ <i>24,3</i> ]. Сказал ему: \"Теперь Он (признан) <nobr>Б-г</nobr> ом небес и <nobr>Б-г</nobr> ом земли, потому что я сделал (Имя) Его привычным на устах людей. Но когда Он взял меня из дома моего отца, Он был <nobr>Б-г</nobr> ом небес, но не <nobr>Б-г</nobr> ом земли, потому что люди не знали Его и Имя Его не было привычным (т.е. известным) на земле\"[ <i>Берешит раба 59</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и с земли моей родины",
                "comment": "Из Ур-Касдим.",
                "format": "html"
              },
              {
                "anchor_phrase": "и Который говорил обо мне",
                "comment": "Относительно меня. Подобно \"которое Он говорил обо мне\"[ <i>I Кн. Царей 2, 4</i> ]. И так же везде לי, לו, להם после דבר понимается как \"относительно, о\"и переводится עלי, עלוהי, עלוהון. Потому что глагол דבר требует после себя не לי, לו, להם, а אלי, אליו, אליהם, что переводится как \"со мной, с ним, с ними\". Но глагол אמר требует после себя לי, לו, להם.",
                "format": "html"
              },
              {
                "anchor_phrase": "и Который клялся мне",
                "comment": "(При заключении завета) меж частей рассеченных животных.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Авраhам чувствовал, что \nженитьба Ицхака станет важнейшей ступенью в осуществлении обещаний Всевышнего. \nПоэтому не может быть, чтобы Всевышний не помог Элиэзеру исполнить поручение и \nнайти достойную жену для Ицхака.",
                "format": "html"
              },
              {
                "anchor_phrase": "Он пошлет ангела Своего перед тобой",
                "comment": "Авраhам имеет в виду, что Элиэзеру будет обеспечена постоянная помощь и защита (ср. Шмот, 23:20).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«господь, бог небес, который взял меня из дома моего отца…»",
                "comment": "ה’ אלהי השמים אשר לקחני מבית אבי — но [здесь авраѓам] не сказал «бог земли», как выше: «и я возьму с тебя клятву господом, богом небес и богом земли…» [<i>берешит, 24:3.</i>] [опустив эти слова, он, тем самым] сказал рабу: «ныне он [признан всеми обитателями мира как] бог небес и бог земли, потому что я сделал это привычным в устах людей. но когда он взял меня из дома моего отца, [он] был [только] богом небес, но не богом земли, так как обитатели мира не знали его, и его имя на земле не было известно» [<i>беpeшит раба, 59:8; сифрей дварим, разд. ѓаазину, 313 (к стиху 32:10).</i>].<br/>согласно раши, выражения «бог небес» и «бог земли» означают соответственно: «бог, признанный владыкой на небесах» и «бог, признанный владыкой на земле». раши объясняет, что авраѓам умышленно опустил выражение «бог земли», ибо в своих словах он обращается к тому периоду, когда большая часть людей и не подозревала о существовании бога. то, что его признали на земле, — заслуга неустанной работы самого авраѓама.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…из дома моего отца…»",
                "comment": "מבית אבי — из харана [<i>см. берешит, 11:31.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…из моей родной страны…»",
                "comment": "ומארץ מולדתי — из ур-касдима [<i>см. там же, 12:1.</i>].<br/>когда авраѓам ушел из ура в харан, с ним вместе мигрировали и члены его семьи, включая отца и брата. он расстался с ними в харане, и именно туда ривка отправила впоследствии яакова, спасающегося от эсава.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…и который говорил мне…»",
                "comment": "ואשר דבר לי — [выражение следует понимать как] «обо мне», «ради моих нужд». подобное [словоупотребление находим в стихе] «[чтобы исполнил господь свое слово], которое он говорил обо мне — לי <em>ли</em>…» [<i>млахим I, 2:4.</i>]. и так же [везде местоимения] לי <em>ли</em> — «мне», לו <em>ло</em> — «ему», להם <em>лаѓем</em> — «им», которые стоят за [глаголом] דבר <em>дибер</em> — «говорить», следует понимать как «относительно», «ради» и переводить [на арамейский] как עלי <em>алай</em> — «обо мне», עלוהי <em>алоѓи</em> — «о нем», עלוהון <em>алейѓон</em> — «о них». ведь [местоимения] לי <em>ли</em>, לו <em>ло</em>, להם <em>лаѓем</em> [означающие соответственно «мне», «ему», «им»] не сочетаются с формами глагола דבר <em>дибер</em> [— «говорить»], ибо он [требует после себя местоимений] אלי <em>элай</em>, אליו <em>элав</em>, אליהם <em>алейѓем</em> [которые переводятся как «со мной», «с ним», «с ними»]. однако глагол אמר <em>омар</em> — «сказал» — требует после себя לי <em>ли –</em> «мне», לו <em>ло</em> — «ему», להם <em>лаѓем</em> — «им».",
                "format": "html"
              },
              {
                "anchor_phrase": "«…и который клялся мне…»",
                "comment": "ואשר נשבע לי — [речь идет о данной господом клятве при заключении им союза с авраѓамом] между частями рассеченных животных [<i>см. берешит, 15:18.</i>], [<i>берешит раба, 59:10; ялкут шимони, 107.</i>].<br/>при заключении этого союза всевышний обещал авраѓаму передать страну кнаан его потомкам.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Он пошлет… Своего ангела",
                "comment": "Это молитва. Если бы это было пророчество, то он не сказал бы: «Если же не пожелает та женщина» (<em>Берешит</em>, 24:8).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "А если не пожелает жена идти за тобой, ты свободен от этой клятвы мне, только сына моего не возврати туда.",
            "lechaim": "А если девушка не захочет идти за тобой, ты будешь свободен от клятвы. Только не возвращай туда моего сына!",
            "plaut": "But if the woman does not care to follow you, you are released from this oath of mine—only do not bring my son back there!”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "ты свободен от этой клятвы мне",
                "comment": "<b>ты свободен от клятвы мне...</b>. И возьми ему жену из дочерей Анера, Эшкола или Мамре [ <i>Кидушин 61б</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "только сына моего",
                "comment": "<b>только сына моего...</b>. Это \"только\"ограничительное. (Только) сын мой не должен возвращаться, но Йаакову, сыну моего сына, предстоит вернуться.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…ты будешь свободен от клятвы…»",
                "comment": "ונקית משבועתי — и возьмешь ему жену из дочерей анера, эшколя или мамре.<br/>если раб авраѓама не найдет достойную невесту среди родственников авраѓама в харане, он должен попытаться найти для него пару из дочерей анера, эшколя или мамре — поскольку они были союзниками и единомышленниками авраѓама. хотя анер, эшколь и мамре также были кнаанеями, раши, видимо, считал, что писание исключает их из числа тех, с<br/>кем авраѓаму нельзя было родниться. этот вывод он делает из ограничивающей формулировки «…среди которых я живу» [<i>берешит, 24:3.</i>]: все кнаанейские женщины запрещены моему сыну, за исключением дочерей моих союзников и единомышленников [<i>мизрахи.</i>]. отсюда вывод, что авраѓам руководствовался не этническими или клановыми соображениями, его главная забота — обеспечить преемственность выработанного им мировоззрения. и острота проблемы выбора подходящей жены для ицхака связана с тем, что в воспитании детей определяющую роль играет мать.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…только моего сына…»",
                "comment": "רק את בני — слово רק <em>рак</em> — «только» — [выражает] ограничение [как если бы в стихе сказано так]: «мой сын не возвратится [туда для женитьбы], однако яаков, сын моего сына, в конце концов вернется [в арам-наѓараим, чтобы найти себе жену] [<i>берешит раба, 59:10. см. берешит, 28:10.</i>].<br/>«только» относится, согласно раши, не к глаголу («только не возвращай»), а к существительному («только сына»).",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Не возвращай туда",
                "comment": "Пусть он утвердится в Стране Израиля. Выражение «не возвращай туда» сказано ради Авраѓама, главного в этом повествовании [<i>Поскольку Ицхак никогда не был в Харане, то к нему не может относиться в прямом смысле выражение «не возвращай». Ибн-Эзра считает, что это относится к потомкам Авраѓама, которым не следует возвращаться туда, откуда Авраѓам когда-то ушел.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И положил раб руку свою под бедро Авраама, своего господина, и клятву дал ему в этом.",
            "lechaim": "Раб положил руку под бедро своего господина Авраѓама и поклялся ему в этом.",
            "plaut": "The slave placed his hand under his master Abraham’s thigh and swore to him concerning this matter."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "поклялся ему в этом",
                "comment": "Если женщина откажется идти с ним, Элиэзер будет свободен от обязательства.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "И взял раб десять верблюдов из верблюдов своего господина и пошел, и все добро его господина в его руках; и поднялся он и пошел в Арам-Наhараим, в город Нахора.",
            "lechaim": "Взяв с собой десять верблюдов, принадлежавших его господину, раб отправился в путь, и всякое добро его господина было при нем. Он поднялся и пошел в Арам‑Наѓараим, в город Нахора.",
            "plaut": "The slave then took ten of his master’s camels and, laden with an abundant store of his master’s goods, got up and went to Aram-naharaim, to the city of Nahor."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "из верблюдов своего господина",
                "comment": "Они отличались от других верблюдов тем, что отправлялись в путь в намордниках для предотвращения грабежа: чтобы (проходя мимо) не паслись на чужих полях [ <i>Берешит раба 59</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и все добро его господина в его руках",
                "comment": "(Авраам) составил дарственную запись на все свое достояние в пользу Ицхака, чтобы они поторопились прислать к нему свою дочь [ <i>Пирке де-раби Элиэзер 16</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "Арам-Наhараим",
                "comment": "<b>Арам-Наhараим (Арам Двуречный)</b>. Меж двух рек расположенный (между Пратом и Хидекелем).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "взял раб",
                "comment": "Подарки для невесты и ее семьи.",
                "format": "html"
              },
              {
                "anchor_phrase": "в Арам-Наhараим",
                "comment": "Букв. \"Арам на двух реках\". Имеются в виду Евфрат и Тигр.",
                "format": "html"
              },
              {
                "anchor_phrase": "в город Нахора",
                "comment": "Город, в котором жил Нахор и его семья.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…из верблюдов своего господина…",
                "comment": "מגמלי אדוניו — [они] отличались от других верблюдов тем, что отправлялись в путь в намордниках, чтобы не паслись [в дороге] на чужих полях и не потравили бы чужого [<i>беpeшит раба, 59:11.</i>].<br/>согласно раши, стих подчеркивает, что эти верблюды отличались от прочих, и по ним было заметно, что они принадлежат праведному авраѓаму, строго соблюдавшему запрет на грабеж.",
                "format": "html"
              },
              {
                "anchor_phrase": "…и все добро его господина в его руках…",
                "comment": "וכל טוב אדוניו בידו — [авраѓам] отписал все свое имущество ицхаку, чтобы [эти люди] стремились отдать ему в жены свою дочь [<i>берешит раба, 59:11; пиркей де-рабби элиэзер, 16. ср. раши к берешит, 24:33.</i>].<br/>как может быть, что раб взял с собой «<b>все</b> добро своего господина» авраѓама, которого у него было немало? [<i>см. берешит, 13:2.</i>]<br/>раши объясняет, что речь идет о документе, который включал в себя «все добро» его господина.",
                "format": "html"
              },
              {
                "anchor_phrase": "…арам-наѓараим…",
                "comment": "ארם נהרים — [буквально — арам двуречный (נהרים <em>наѓараим</em> — «две реки»), поскольку] он был расположен между двух рек [<i>между реками евфрат и хидекель. см. берешит, 2:14.</i>].<br/>раши объясняет смысл названия местности. то есть само место называется арам, а расположено оно между двух рек. в <em>танахе</em> упоминаются еще несколько местностей с тем же названием: арам-бейт-рхов [<i>см. шмуэль II, 10:6.</i>], арам-дамесек [<i>см. там же, 8:6.</i>], арам-мааха [<i>см. диврей ѓа-ямим I, 19:6.</i>], арам-цова [<i>см шмуэль II, 10:6.</i>] — во всех этих местах жили арамеи.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 11,
          "text": {
            "fg": "И на колени поставил верблюдов вне города против колодца с водой, под вечер, в пору выхода черпальщиц (воды).",
            "lechaim": "Под вечер, в час, когда женщины выходят за водой, он поставил верблюдов на колени — близ города, у колодца с водой, —",
            "plaut": "He made the camels kneel down outside the city at the water-well, at eventide, at the time when the girls who draw water go forth,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И на колени поставил верблюдов",
                "comment": "Заставил их лечь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "возле колодца воды",
                "comment": "Место, у которого собираются путники, отдыхают и обмениваются мнениями о жителях города.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и поставил на колени верблюдов…",
                "comment": "ויברך הגמלים — [это означает, что он] заставил их лечь [<i>берешит раба, 59:11.</i>].<br/>этот глагол образован от слова ברך <em>берех</em> — «колено» — и означает «поставить на колени». согласно раши, в данном случае, исходя из контекста, речь идет о том, что элиэзер уложил верблюдов, а глагол ברך <em>брх</em> употреблен потому, что прежде чем уложить верблюдов, их ставят на колени [<i>яфе тоар.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И поставил… верблюдов",
                "comment": "<em>Ва-яврех</em> — поставил их на <em>биркаим</em> («колени»).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И сказал он: Господь, Б-г моего господина Авраама! Дай случиться же предо мной сегодня и сотвори милость с моим господином Авраамом!",
            "lechaim": "и сказал: — О Господь! Бог моего господина Авраѓама! Помоги мне сегодня, окажи милость моему господину Авраѓаму!",
            "plaut": "and he prayed: “Eternal One, God of my master Abraham, please bring me luck today, and do a kindness for my master Abraham."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "доставь мне случай",
                "comment": "Букв. \"Сделай так, чтобы это случилось передо мною\".",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Сделай так, чтобы это случилось",
                "comment": "Приуготовь то, чего я желаю, как в стихе: «Господь, Бог твой, <em>ѓикра лефанай</em> (“дал мне случай”)» (<em>Берешит</em>, 27:20).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "Вот я стою у источника водного, и дочери горожан выходят черпать воду.",
            "lechaim": "Вот, я стою у источника, куда дочери горожан выходят набрать воды.",
            "plaut": "Here I am standing at the water-fount, and the daughters of the townspeople are going forth to draw water;"
          },
          "comments": {}
        },
        {
          "verse": 14,
          "text": {
            "fg": "И будет: девица, которой скажу: Наклони твой кувшин, и я напьюсь!.. а она скажет: Пей, и также верблюдов твоих напою, – ее Ты назначил Твоему рабу Ицхаку. И по сему (дай) мне знать, что сотворил Ты милость с моим господином.",
            "lechaim": "Если девушка, которой я скажу: “Наклони свой кувшин, чтобы я напился”, ответит: “Пей, и верблюдов твоих я тоже напою”, — [то я пойму, что] ее Ты и предназначил для Твоего раба Ицхака. Так я узнаю, что Ты оказал милость моему господину.",
            "plaut": "the girl to whom I say, ‘Tip your pitcher and let me drink,’ and who replies, ‘Drink; and let me water your camels, too’—let her be the one You have designated for Your servant Isaac; that is how I shall know that You have done a kindness for my master.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты назначил",
                "comment": "Она под стать ему, потому что будет благодетельна, и достойна она войти в дом Авраама. \"Ты назначил\"(означает) \"Ты избрал\". На французском языке aprouvest.",
                "format": "html"
              },
              {
                "anchor_phrase": "И по сему (дай) мне знать",
                "comment": "Это мольба: дай мне знать при ее посредстве, через нее...",
                "format": "html"
              },
              {
                "anchor_phrase": "что сотворил Ты милость",
                "comment": "Если она из его семейства и достойна его, буду знать, что Ты содеял милость.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и я верблюдов твоих напою",
                "comment": "Элиэзер попросит воду только для себя, а девушка должна сама предложить начерпать воды также и для верблюдов. Если она поступит именно таким образом, это будет свидетельством ее добросердечности.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…ее ты определил…»",
                "comment": "אותה הכחת — что она будет достойной [стать] его [женой], поскольку будет оказывать [людям] благодеяния, и [поэтому] она заслуживает войти в дом авраѓама.<br/>значение [глагола] הוכחת <em>ѓохахта</em> — «ты выбрал», «ты определил<em>» –</em> на французском языке — aprover.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…и через нее я узнаю…»",
                "comment": "ובה אדע — [эти слова раба] являются просьбой, молитвой. [раб молит всевышнего:] «подай мне знак через нее!»<br/>стих можно было бы понять как утверждение: «и посредством этого я узнаю, что ты оказал милость…», но раб авраѓама не может быть уверен в том, что всевышний окажет эту милость, подготовив его встречу с суженой ицхака, и поэтому может лишь надеяться и молиться [<i>гур арье.</i>].<br/>условие авраѓама состояло в том, чтобы девушка была из его родственников. каким образом элиэзер может установить, что это та самая девушка, не зная, принадлежит ли она к семье авраѓама? поэтому раши объясняет, что слова «и через нее я узнаю» являются не утверждением, но просьбой и молитвой, обращенной к всевышнему: пожалуйста, сообщи мне о том,<br/>является ли эта девушка избранной.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…что ты оказал милость…»",
                "comment": "כי עשית חסד — [раб словно говорит:] «если она будет из его семьи и подойдет ему, то я буду знать, что ты сделал милость».",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Ее Ты определил",
                "comment": "Слуга опирался на молитву пророка, на которую Всевышний откликнулся и посредством ангела явил во сне ему помощь [<i>Видимо, Ибн-Эзра имеет в виду, что Всевышний во сне побудил Ривку выйти за водой.</i>]. Слуга решил про себя, что никакой род не сравнится в благородстве с родней его господина [<i>Ривка проявила щедрость и благородство, согласившись начерпать воды для десяти верблюдов незнакомого ей человека.</i>]. Многие, впрочем, недоумевают [<i>Таанит, 4а.</i>], почему он таким неподобающим образом поставил [Всевышнему] условие. Я не знаю причину этого недоумения, ведь если бы другая девушка напоила бы его и его верблюдов, и выяснилось бы, что она из другой семьи, он бы оставил ее, ничего не потеряв. Ведь фраза «Чья ты дочь?» (<em>Берешит</em>, 24:23) была произнесена еще до того, как он ей что-либо подарил, подобно сказанному: «Я задал ей вопрос… и надел браслеты» (<em>Берешит</em>, 24:47). Одним словом, он обратился с молитвой ко Всевышнему, чтобы Тот приуготовил девушку из семьи его господина. Знаком же, что Он ее приуготовил, должно было стать ее благородное поведение. И Всевышний внял его молитве. В случае с Йеѓонатаном, однако, было иначе [<i>См. Шмуэль I, 14:9–10. Там Йеѓонатан действительно испытывает Бога: устанавливает признаки, по которым он узнает, поддержит ли Бог его действия.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 15,
          "text": {
            "fg": "И было: он не кончил еще говорить, и вот Ривка выходит, – та, что родилась у Бетуэля, сына Милки, жены Нахора, брата Авраама, – и кувшин ее на ее плече.",
            "lechaim": "Он еще не закончил говорить, как [видит]: идет Ривка — дочь Бетуэля, сына Мильки и Нахора, брата Авраѓама, — с кувшином на плече.",
            "plaut": "Before he was done praying, Rebekah, who had been born to Bethuel, son of Milcah, wife of Abraham’s brother Nahor, was going forth with her pitcher on her shoulder."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "у Бетуэля",
                "comment": "См. 22:20.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "И девица хороша видом очень, девственница, и муж (никакой) не познал ее. И спустилась она к источнику, и наполнила свой кувшин и взошла.",
            "lechaim": "Девушка была очень хороша собой, девственница, не знавшая мужчину. Она спустилась к источнику, наполнила кувшин и [снова] взошла [на дорогу].",
            "plaut": "She was an exceedingly beautiful girl, of marriageable age, whom no man had yet known. She went down to the spring, filled her pitcher, and went up."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "девственница",
                "comment": "В девственном состоянии.",
                "format": "html"
              },
              {
                "anchor_phrase": "и муж (никакой) не познал ее",
                "comment": "Также и путем неестественным. Потому что дочери народов берегли признаки своей девственности, но позволяли осквернять себя иным путем, об этой (Писание) свидетельствует, что она была чиста во всем.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "а девица очень хороша видом",
                "comment": "Ривка производила приятное впечатление, потому что обладала как внешней красотой, так и благородством души.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…девственница…",
                "comment": "בתולה — в обычном смысле [<i></i>] там, где [имеются] признаки девственности» (берешит раба, 60:5).\"].<br/>имеется в виду не наличие девственной плевы, а нетронутость мужчиной. см. след. прим.",
                "format": "html"
              },
              {
                "anchor_phrase": "…не знавшая мужчины…",
                "comment": "ואיש לא ידעה — противоестественным образом.<br/>[тора свидетельствует о] совершенном целомудрии ривки, так как дочери народов [кнаана] оберегали свою девственность, но отдавались [мужчинам] по-другому [<i>там же.</i>].<br/>на первый взгляд кажется, что стих дважды повторяет одно и то же. сказано: «девственница», — а это и означает «не знавшая мужчины» [<i>слово «познавать» в танахе иногда используется как эвфемизм, обозначающий половую связь. см. берешит, 4:1.</i>]. но у кнаанских девушек это было отнюдь не очевидно, поэтому писание вынуждено свидетельствовать о ее целомудрии.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Не знавшая мужчины",
                "comment": "Натянуто было бы утверждать, что Писание здесь имеет в виду противоестественное сношение [<i>См. комментарий Раши к этому стиху.</i>]. Понимать это надо так, что девушка иногда может возлечь с мужчиной и даже зачать, но остаться девой, впрочем, не следует прилюдно обсуждать интимные подробности [<i>Ибн-Эзра писал свой комментарий в христианской стране.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И побежал раб навстречу ей, и сказал он: Дай-ка мне отхлебнуть немного воды из твоего кувшина!",
            "lechaim": "Тогда раб [Авраѓама] побежал ей навстречу и сказал: — Дай мне глоток воды из твоего кувшина!",
            "plaut": "The slave ran toward her and said, “Let me sip a little water from your pitcher.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И побежал раб навстречу ей",
                "comment": "Потому что увидел, как ей навстречу поднялись воды [ <i>Берешит раба 60</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "мне отхлебнуть",
                "comment": "<b>мне отхлебнуть (букв.: глотнуть)</b>. Означает \"глоток\"(воды). На французском языке humer.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и побежал раб ей навстречу…",
                "comment": "וירץ העבד לקראתה — ибо увидел, что вода [колодца] поднялась ей навстречу [<i>беpeшит раба, 60:5.</i>].<br/>что заставило раба авраѓама устремиться навстречу девушке, о которой<br/>ему ничего не было известно? почему он решил обратиться именно к ней, а не к какой-либо другой из тех, что подошли к колодцу?<br/>о ривке сказано: «…и спустилась она к источнику, и наполнила свой кувшин, и поднялась наверх» [<i>берешит, 24:16.</i>], — но не сказано: «и начерпала». значит, черпать ей не пришлось — вода поднялась навстречу ей [<i>рамбан.</i>]. заметим, что этот мидраш понимает слово עין <em>айн</em> как «колодец», а не как «источник», потому что вода в источнике подняться не может.",
                "format": "html"
              },
              {
                "anchor_phrase": "«дай мне отхлебнуть воды…»",
                "comment": "הגמיאיני נא — [корень גמא в языке <em>танаха</em>, от которого образовано слово הגמיאיני <em>ѓагмиини</em>], означает то же, что גמע <em>гама</em> [в языке мишны] — «глотать». на французском языке — humer.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И сказала она: Пей, мой господин! И поспешила она и спустила кувшин свой на руку свою и напоила его.",
            "lechaim": "— Пей, господин мой! — ответила она. Она поспешно спустила кувшин [с плеча, взяла] в руки и напоила его.",
            "plaut": "And she replied, “Drink, sir!” Quickly she lowered her pitcher on her hand and let him drink."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и спустила кувшин свой",
                "comment": "С плеча (на руку).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и [быстро] опустила свой кувшин…",
                "comment": "ותורד כדה — с плеча.<br/>казалось бы, для того чтобы напоить раба авраѓама, ривка должна была поднять кувшин к нему навстречу; почему же в стихе сказано, что она опустила кувшин?<br/>раши объясняет, что ривка уже поставила кувшин на плечо, чтобы отнести воду домой, и, когда элиэзер обратился к ней, сняла его с плеча, чтобы напоить его.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 19,
          "text": {
            "fg": "А (когда) напоила его, сказала: Также и для верблюдов твоих буду черпать, пока не перестанут пить.",
            "lechaim": "Напоив его, она сказала: — Я начерпаю [воды] и для твоих верблюдов, пусть напьются вдоволь.",
            "plaut": "The drinking done, she said, “I will draw some for your camels, too, till they are done drinking.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пока не перестанут пить",
                "comment": "<b>пока перестанут пить</b>. Здесь אם означает אשר. Пока не выпьют, сколько им нужно, т.е. перестанут пить, выпив (воды) вдоволь (удовлетворив свою потребность в воде).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…пока они не напьются».",
                "comment": "עד אם כלו — [в данном случае слово] אם <em>им</em> [обычно означающее «если»] используется в значении אשר <em>ашер</em> [«до тех пор, пока»]. согласно онкелосу, выражение אם כלו <em>им килу</em> [переводится как] «[пока не напьются] вдосталь» — это окончание [процесса] питья, когда напиваются вдоволь.<br/>раши объясняет этот стих, поскольку есть два варианта понимания выражения אם כלו <em>им килу</em>: 1) когда закончится вода; 2) когда верблюды закончат пить, напившись.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 20,
          "text": {
            "fg": "И поспешила она и опорожнила кувшин свой в пойницу, и побежала еще к колодцу, чтобы черпать, и начерпала она для всех его верблюдов.",
            "lechaim": "Она быстро вылила [воду] из своего кувшина в поилку [для скота], а [сама] снова побежала к колодцу набрать [воды] — и [так она] начерпала [воды] для всех его верблюдов.",
            "plaut": "Quickly she emptied her pitcher in the trough and she again ran to the well to draw water, drawing water for all his camels."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и опорожнила",
                "comment": "Означает \"выливать\". (Это слово) часто встречается в Мишне. (Например) \"переливает из одного сосуда в другой\"[ <i>Авода зара 72а</i> ]. В Писании также есть (примеры) подобного (употребления): \"Не изринь души моей\"[ <i>Псалмы 141,8</i> ], \"изринул душу свою на смерть\"[ <i>Йешаяhу 53, 12</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "в пойницу",
                "comment": "<b>в пойницу (водопойный желоб)</b>. Углубление в камне, из которого пьют верблюды.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…опорожнила…",
                "comment": "ותער — [глагол ערה <em>ара</em>] означает «опорожнять». он многократно используется в мишнаитском и талмудическом иврите, например: «опорожнила — המערה <em>ѓамеаре</em> — [перелив] из одного сосуда в другой» [<i>авода зара, 72а.</i>]. и в писании [также можно встретить] подобное [словоупотребление]: «…не низвергай — תער <em>теар</em> — мою душу» [<i>теѓилим, 141:8.</i>], «…за то, что душу свою низверг — הערה <em>ѓеэра</em>, [отдав] на смерть…» [<i>йешаяѓу, 53:12.</i>]<br/>раши в своем толковании следует пониманию онкелоса.",
                "format": "html"
              },
              {
                "anchor_phrase": "…в поилку…",
                "comment": "השקת — это выдолбленный камень, из которого пьют верблюды.<br/>обычно у колодцев, вплотную к ним, размещали каменные корыта, чтобы поить скот.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 21,
          "text": {
            "fg": "А муж изумляется ей, молчит, чтобы узнать, успешным ли сделал Господь его путь или нет.",
            "lechaim": "А тот человек молча дивился, наблюдая за ней, [желая] понять, послал ему Господь в пути удачу или нет.",
            "plaut": "The man stood staring at her, silent, in order to learn whether or not the Eternal had cleared the way for him."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "изумляется.",
                "comment": "<b>изумляется ей</b>. В удивление приходит от нее, что до нее. Подобно \"Говори לי обо мне: Это брат мой\"[ <i>20,13</i> ] и как \"И спросили жители места того о его жене\"[ <i>26, 7 </i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "изумляется.",
                "comment": "(диву дается). Он был поражён ошеломлен видя что сказанное им близко к осуществлению, а он (все еще) не знает, принадлежит она к семейству Авраама или нет. И пусть не удивляет тебя буква \"тав\"в слове משתאה, потому что в глаголах с первой корневой буквой \"шин\"в форме מתפעל \"тав\"стоит между двумя первыми буквами корня, как например: משתולל от того же корня, что и שולל, a וישתומם от того же корня, что и שממה \"и сохранились וישתמר законы Омри\"[ <i>Миха 6, 16</i> ] от того же корня, что и וישמר Также и здесь משתאה от того же корня, что и תשאה. И подобно тому, как находишь слово משתאה применительно к человеку растерявшемуся, онемевшему (от смущения) и к человеку в раздумье, как например, \"о дне его изумятся потомки\"[ <i>Ийов 18, 20</i> ], \"изумитесь, небеса\"[ <i>Ирмеяhу 2, 12</i> ], \"с час пробыл в смятении\"[ <i>Даниэль 4, 16</i> ] <i>, –</i> так следует понимать שאה (во всех его формах) применительно к человеку растерянному или погруженному в думы. <i>Онкелос</i> переводит это как שהי, медлить, задерживаться: человек медлил и, не двигаясь с места, ждал, чтобы увидеть, сделал ли Господь успешным его путь. И не следует переводить как שתי, пить, потому что משתאה не означает \"пить\", ибо \"алеф\"не встречается в словах от корня שתה.",
                "format": "html"
              },
              {
                "anchor_phrase": "изумляется",
                "comment": "<b><span class=\"rashi_ref\"id=\"_commentref1_24_21_2\"title=\"\">изумляется.</span></b> (Слово) означает опустошение. Подобно \"пока не опустеют города... и земля не превратится в пустыню\"[ <i>Йешаяhу 6, 11</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "удивляясь ей",
                "comment": "Не произнося ни слова.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…изумляется…",
                "comment": "משתאה — [этот глагол в форме <em>ѓитпаэль</em> образован от корня שאה <em>шин-алеф-ѓей</em>], который означает «опустошение», как [к примеру, во фразе] «доколе не опустеют — שאו <em>шау</em> — города, [оставшись] без [единого] жителя… и [доколе] земля не опустеет — תשאה <em>тишаэ</em>, [превратившись] в пустыню» [<i>там же, 6:11.</i>].<br/>раши объясняет, что этот глагол описывает состояние человека, потрясенного чем-либо до полной потери способности мыслить.",
                "format": "html"
              },
              {
                "anchor_phrase": "…изумляется…",
                "comment": "משתאה — он был поражен, видя, что его поручение<br/>близко к осуществлению, хотя он все еще не знал, она из семейства авраѓама или нет.<br/>и не удивляйся тому, что в слове משתאה <em>миштаэ</em> — «изумляется» — наличествует буква ת <em>тав</em>, потому что в словах с первой корневой буквой ש <em>шин</em> в глагольной форме מתפעל <em>митпаэль</em> буква ת <em>тав</em> разделяет две [первые] корневые буквы, [как], например, [в этом стихе]: משתאה <em>миштаэ</em>. [другие примеры того же явления]: משתולל <em>миштолель</em> — «безумствует» [<i>см. йешаяѓу, 59:15.</i>] — от того же корня, что и שולל <em>шолель –</em> «неразумно» [<i>см. иов, 12:17.</i>], a וישתומם <em>ваиштомем</em> — «и ужаснулся» [<i>см. йешаяѓу, 59:16.</i>] — от того же корня, что и שממה <em>шмама</em> — «опустошение», «ужас» [<i>см. шмот, 23:29 и коммент. там.</i>]. [и также в стихе] «и сохраняются — וישתמר <em>ваиштамер</em> — обычаи омри…» [<i>миха, 6:16.</i>] [слово] וישתמר <em>ваиштамер</em> [образовано] от того же корня, что и וישמר <em>веишмор</em> — «и сохранил», также и здесь משתאה <em>миштаэ</em> [образовано] от того же корня, что и תשאה <em>тишаэ</em> — «опустеет».<br/>и подобно тому, как мы используем слово משומם <em>мешомем</em> применительно к человеку напуганному, онемевшему [от смущения] и погруженному в думы, как [в стихах] «изумятся — נשמו <em>нашаму</em> — потомки его дню…» [<i>иов, 18:20.</i>], «изумитесь — שמו, небеса…» [<i>ирмеяѓу, 2:12.</i>], «…пробыл в изумлении — אשתומם <em>эштомам</em> — около часа…» [<i>даниэль, 4:16.</i>], так же следует истолковывать [слово] שאיה <em>шеия</em> применительно к напуганному или пребывающему в раздумьях человеку.<br/>прояснив выше этимологию глагола, раши объясняет его значение в данном контексте, а затем его грамматическую форму.",
                "format": "html"
              },
              {
                "anchor_phrase": "…изумляется ей…",
                "comment": "משתאה לה — изумляется по поводу нее, дивится<br/>этому. подобное [употребление местоимения לה <em>ла</em> — «ее» — находим в стихах] «…скажи обо мне — לי <em>ли</em>: он — мой брат» [<i>берешит, 20:13.</i>] и «и спросили местные жители о его жене — לאשתו <em>леишто</em>» [<i>там же, 26:7.</i>].<br/>раши объясняет, что слово לה <em>ла</em> может означать не только «ей», но и «о ней», хотя это значение обычно передается словом עליה <em>алеѓа</em>.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Тот человек изумляется ей",
                "comment": "<em>Миштаэ</em> — то же, что <em>миштомем</em> (<em>Теѓилим</em>, 143:4), от того же корня, что «<em>шау</em> (“опустеют”) города» (<em>Йешаяѓу</em>, 6:11) и «совсем не <em>тишаэ</em> (“опустеет”)» (там же), и так же сказано «около часа пробыл <em>эштомем</em> (“в изумлении”)» (<em>Даниэль</em>, 4:16). Буква <em>тав</em> в этом слове обозначает глагольную породу <em>ѓитпаэль</em>, как в стихе «<em>нитраэ</em> (“повидаемся”) лично» (<em>Млахим II</em>, 14:8), а возводить его к основе <em>шата</em> («пить») невозможно [<i>Ср. комментарий Раши к этому стиху.</i>].<br/>Значение предлога <em>ла</em> здесь — «из-за нее».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 22,
          "text": {
            "fg": "И было, когда перестали верблюды пить, взял муж носовое кольцо золотое, в полшекеля весом, и два запястья на руки ее, в десять золотых весом,",
            "lechaim": "Когда же верблюды напились, взял тот человек золотое кольцо для носа весом в полшекеля и два ручных браслета из золота весом в десять [шекелей]",
            "plaut": "When the camels were done drinking, the man took a gold nose-ring, a half-shekel in weight, and two bracelets for her wrists, ten gold shekels in weight,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "полшекеля",
                "comment": "<b>полшекеля (бэка)</b>. Косвенное указание на шекели сынов Исраэля, – \"по бэке с человека\"[ <i>Имена 38,26</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "и два запястья",
                "comment": "Косвенное указание на две сомкнутые скрижали.",
                "format": "html"
              },
              {
                "anchor_phrase": "в десять золотых весом",
                "comment": "Косвенное указание на десять заповедей, которые на них (на скрижалях).",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "кольцо",
                "comment": "Кольцо, которое продевают в нос.",
                "format": "html"
              },
              {
                "anchor_phrase": "в полшекеля весом",
                "comment": "Шекель эквивалентен 14 г.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…весом в беку…",
                "comment": "בקע — косвенное указание на <em>шекели</em> [сынов] израиля [<i>т. е. на монеты весом в половину шекеля, которые сыны израиля будут жертвовать на постройку переносного святилища (шмот, 30:11-16).</i>] [о которых говорится в стихе]: «по <em>бека</em> [<i>бека — בקע — половина шекеля.</i>] [с головы]…» [<i>шмот, 38:26.</i>]<br/>в комментировании торы принята аксиома, согласно которой в тексте торы нет ни единой лишней подробности и ни единого лишнего слова. а в нашем стихе тора занимается подробностями, которые на первый взгляд не столь важны, — говорится о точном числе и весе украшений, которые элиэзер передал ривке. разве не было достаточно сообщить в общих чертах, что элиэзер подарил ривке украшения?<br/>раши в этом и следующем комментарии приводит мидраш: количество и вес украшений имели особый, символический смысл. этот текст содержит намек на события, которые в будущем, по прошествии сотен лет, произойдут с еврейским народом после выхода из египта.",
                "format": "html"
              },
              {
                "anchor_phrase": "…и два браслета…",
                "comment": "ושני צמידים — косвенное указание на две тесно прижатые друг к другу скрижали [завета] [<i>берешит раба, 60:6.</i>].<br/>две скрижали, которые получили евреи на горе синай, были тесно прижаты — צמודים <em>цмудим</em> — друг к другу подобно тому, как браслеты — צמידים <em>цмидим</em> — прижаты к руке.",
                "format": "html"
              },
              {
                "anchor_phrase": "…в десять золотых весом.",
                "comment": "עשרה זהב משקלם — косвенное указание на десять речений, которые [начертаны] на двух скрижалях [<i>там же.</i>].<br/>вес браслетов — десять золотых — является намеком на то, что на скрижалях были начертаны десять речений [<i>см. шмот, 34:28.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Кольцо",
                "comment": "<em>Незем</em> — может быть, это украшение для носа [<i>См. Берешит, 24:47.</i>], а может быть, для уха [<i>См. Берешит, 35:4.</i>]. Если оно для носа — оно прикреплено нитью, спускающейся со лба [<i>Это не кольцо, вставляющееся в нос.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "Беку",
                "comment": "<em>Бека</em> — половина <em>шекеля</em>, от того же корня, что <em>нивка</em> («расколется») (<em>Зхарья</em>, 14:4).",
                "format": "html"
              },
              {
                "anchor_phrase": "Браслета",
                "comment": "<em>Цмидим</em> — от того же корня, что «<em>цамид патиль</em>» («обруч и шнурок») [<i>Там Ибн-Эзра объясняет это выражение как «два шнурка».</i>] (<em>Бемидбар</em>, 19:15). Браслет для каждой руки состоит из двух частей [<i>Цамид — от слова цемед («пара») (Шофтим, 19:3).</i>], и форма его всем известна.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 23,
          "text": {
            "fg": "И сказал: Чья дочь ты? Скажи-ка мне! Есть ли в доме отца твоего место нам для ночлега?",
            "lechaim": "и спросил: — Скажи мне, чья ты дочь и найдется ли в доме твоего отца место нам для ночлега?",
            "plaut": "and said, “Please tell me: whose daughter are you? Is there a place in your father’s house for us to lodge?”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал: Чья дочь ты?",
                "comment": "Спросил у нее после того, как дал ей (подарки). Потому что был уверен, что благодаря заслугам Авраама Святой, благословен Он, сделал успешным его путь.",
                "format": "html"
              },
              {
                "anchor_phrase": "для ночлега",
                "comment": "На одну ночь. לין – имя существительное. А она сказала: ללון, ночевать – несколько ночей.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и сказал: «чья ты дочь?..»",
                "comment": "ויאמר בת מי את — [лишь] после того, как<br/>[раб] вручил ей [серьгу и браслеты], он осведомился у нее [о том, чья она дочь. хотя логичнее было бы спросить об этом сначала. но он не сделал этого сразу], потому что [уже тогда] был уверен [в том], что всевышний благодаря заслуге авраѓама «сделал успешным его путь» [<i>берешит рабати, с. 99.</i>].<br/>раши своим толкованием снимает вопрос о нелогичном на первый взгляд порядке действий раба авраѓама. почему он столь решительно готов отдать девушке украшения еще прежде, чем выяснил, кто она такая и имеет ли вообще какое-либо отношение к семье авраѓама?",
                "format": "html"
              },
              {
                "anchor_phrase": "«…для ночлега?»",
                "comment": "ללין — [элиэзер спросил, найдется ли место] для одного ночлега, לין <em>лин</em> — это имя существительное.<br/>однако ривка ответила: ללון <em>лалун</em> — «чтобы ночевать» [<i>см. берешит, 24:25.</i>] — несколько ночей [<i>берешит раба, 60:6.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Переночевать",
                "comment": "<em>Лалин</em> — глагольная порода <em>ѓифиль</em>, потому что в породе <em>пааль</em> было бы <em>лалун</em>.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 24,
          "text": {
            "fg": "И сказала она ему: Дочь Бетуэля я, сына Милки, которого она родила Нахору.",
            "lechaim": "Она ответила: — Я дочь Бетуэля, сына Мильки и Нахора.",
            "plaut": "She said to him, “I am Bethuel’s daughter; [he is] the son of Milcah, whom she bore to Nahor.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Дочь Бетуэля",
                "comment": "Отвечала (по порядку): сначала на первый (вопрос), затем на последний (второй).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…дочь бетуэля…»",
                "comment": "בת בתואל — она ответила им сначала на первый вопрос, а затем на второй [по порядку] [<i>кала рабати, 4.</i>].<br/>сначала она ответила на вопрос о том, чья она дочь, который был задан первым, а лишь затем на второй вопрос — есть ли место для ночлега.<br/>выражение, которое использует раши: על ראשון ראשון ועל אחרון אחרון <em>аль ришон ришон веаль ахарон ахарон</em> — «сначала на первый вопрос, а затем на последний», — заимствовано из трактата мишны <em>авот</em>. согласно изречению из этого трактата [<i>см. 5:7. см. также авот де-рабби натан (версия b), 40.</i>], один из признаков мудрого человека заключается в том, что он отвечает на вопросы в том же порядке, в котором они задаются. таким образом, раши сообщает нам о мудрости ривки.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 25,
          "text": {
            "fg": "И сказала ему: И соломы, и корма много у нас, и место есть ночевать.",
            "lechaim": "И добавила: — У нас вдоволь соломы и корма [для скота], и место для ночлега [найдется].",
            "plaut": "And she added, “We have straw and fodder in abundance, as well as room for lodging.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "корма",
                "comment": "Все, чем питаются верблюды, называется кормом, например, солома и ячмень.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…корма…»",
                "comment": "מספוא — любая пища, которую едят верблюды, называется מספוא <em>миспо</em> — «корм», например, солома или ячмень.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 26,
          "text": {
            "fg": "И поклонился муж и повергся пред Господом,",
            "lechaim": "Тогда этот человек склонился и, простершись ниц пред Господом,",
            "plaut": "The man kneeled and bowed down to the Eternal,"
          },
          "comments": {}
        },
        {
          "verse": 27,
          "text": {
            "fg": "И сказал: Благословен Господь, Б-г моего господина Авраама, Который не отвел Своей милости и Своей истины от моего господина. Я на пути …, меня вел Господь в дом брата моего господина.",
            "lechaim": "сказал: — Благословен Господь, Бог моего господина Авраѓама, не оставивший Своей милостью и Своей верностью моего господина! Господь привел меня прямым путем в дом родных моего господина.",
            "plaut": "saying, “Blessed is the Eternal, God of my master Abraham, whose faithful kindness has not deserted my master; as for me, the Eternal led me straightaway to my master’s brother’s house!”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "на пути",
                "comment": "На пути назначенном, на пути прямом, на том пути, который мне нужен. И также везде \"бет\"и \"ламед\"и \"эй\"в начале слова со знаком \"патах\"указывают на нечто определенное, уже упомянутое в другом месте, либо когда совершенно ясно и очевидно, о чем идет речь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "милости",
                "comment": "Милость и правда – два качества, которые редко сочетаются. Однако Авраhам всегда стремился и к тому, и к другому.",
                "format": "html"
              },
              {
                "anchor_phrase": "в дом родных",
                "comment": "Букв. \"братьев\".",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…на пути…»",
                "comment": "בדרך — «на предназначенном [мне] пути, на прямом пути, на том пути, который мне нужен».<br/>префиксы ב <em>бет</em>, ל <em>ламед</em> и ה <em>ѓей</em> в начале слова с огласовкой <em>патах</em> [с определенным артиклем] либо указывают на нечто определенное, что уже было упомянуто в другом месте, либо говорят о том, что совершенно ясно и определенно [несмотря на то что сам предмет речи прежде не был упомянут].<br/>раши объясняет причину использования определенного артикля в этом слове. так и здесь — בַדרך <em>бадерех</em> означает «на том пути, о котором я думаю», то есть «на правильном пути».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 28,
          "text": {
            "fg": "И побежала девица и поведала дому своей матери, согласно этим речам.",
            "lechaim": "Девица побежала и рассказала в доме своей матери о случившемся.",
            "plaut": "The girl then ran and related these things to her mother’s household."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "дому своей матери",
                "comment": "Обычно у женщин был свой дом, где они занимались своими работами. А дочь поверяет (все) только матери [ <i>Берешит раба,60</i> ]",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в доме матери своей",
                "comment": "Часть дома Бетуэля была отведена для женщин.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…в доме своей матери…",
                "comment": "לבית אמה — обычно у женщин было собственное помещение, в котором они занимались своей работой. а дочь не поверяет [свои тайны] никому, кроме матери [<i>берешит раба, 60:7.</i>].<br/>раши объясняет, почему она рассказывает о приходе путника матери, в то время, как, казалось бы, ее отец должен принимать гостей, — ведь авраѓам был родственником именно бетуэля, а не его жены [<i>нахалат яаков.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 29,
          "text": {
            "fg": "А у Ривки брат, по имени Лаван. И выбежал Лаван к мужу тому, к источнику.",
            "lechaim": "У Ривки был брат по имени Лаван. Побежал Лаван к источнику за городом, к тому человеку.",
            "plaut": "Now Rebekah had a brother named Laban, and Laban ran outside to the man at the spring."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И выбежал",
                "comment": "Почему он выбежал и для чего бежал? При виде кольца сказал: \"Этот богат\". В глаза ему бросилось богатство.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и выбежал…",
                "comment": "וירץ — почему он выбежал и для чего бежал? как только он увидел серьгу [<i>см. берешит, 24:30.</i>], подумал: «он богат!» его прельстило богатство.<br/>очередность двух стихов — 24:29 и 24:30 — вызывает недоумение. данный стих описывает, как лаван спешит навстречу гостям, в то время как следующий сообщает, что он увидел украшения своей сестры и услышал от нее о встрече с рабом авраѓама и диалоге с ним. на первый взгляд стихи написаны в обратном порядке! ведь он, безусловно, сначала увидел свою сестру, услышал от нее о том, что произошло, и только после этого побежал навстречу гостю.<br/>поэтому раши пишет, что стихи стоят не в хронологическом порядке, объясняя нам, почему лаван побежал встречать человека, с которым не был знаком.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 30,
          "text": {
            "fg": "И было, едва увидел кольцо носовое и запястья на руках своей сестры и услышал речи Ривки, своей сестры: Так говорил мне тот муж! – И пришел он к тому мужу, и вот он стоит при верблюдах у источника.",
            "lechaim": "Когда он увидел кольцо, браслеты на руках у своей сестры Ривки, услышал, как сестра его сказала: “Так и так говорил мне этот человек”, — он пришел к тому человеку (а тот все еще стоял вместе с верблюдами у источника)",
            "plaut": "When Laban saw the nose-ring and the bracelets on his sister’s wrists, and heard his sister Rebekah say, “This is what the man told me,” he went to the man, who was still standing by his camels at the spring."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "при верблюдах",
                "comment": "Чтобы охранять их. Подобно \"И он стоял подле них\"[ <i>18, 8</i> ], чтобы им прислуживать.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "как только увидел он кольцо",
                "comment": "Лаван никогда не проявлял гостеприимства, однако сейчас он побежал навстречу пришельцу, так как понял, что тот богат и легко дарит подарки.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…при верблюдах…",
                "comment": "על הגמלים — чтобы охранять их. как в стихе «…а сам стоит подле них — עליהם <em>алейѓем</em>…» [<i>там же, 18:8.</i>], чтобы им прислуживать.<br/>если перевести эту фразу буквально, окажется, что элиэзер стоит над — על <em>аль</em> — верблюдами. поэтому раши вынужден объяснить, что слово על <em>аль</em> во многих местах имеет значение למען <em>лемаан</em> — «ради».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 31,
          "text": {
            "fg": "И сказал он: Войди, благословенный Господом! Почему стоишь ты снаружи? Я же освободил дом и место для верблюдов.",
            "lechaim": "и сказал ему: — Войди [к нам], благословенный Господом! Зачем тебе стоять снаружи? Я убрал в доме и [приготовил] место для верблюдов.",
            "plaut": "“Come in, O blessed of the Eternal!” said he. “Why stand outside when I have cleared the house, and [also made] space for the camels?”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "освободил дом",
                "comment": "От идолов [ <i>Беpeшum раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "благословенный Богом",
                "comment": "Обращение, выражающее беспредельное уважение.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…освободил дом…»",
                "comment": "פניתי הבית — [лаван сообщает, что он освободил<br/>дом] от идолов [<i>беpeшит раба, 60:7.</i>].<br/>ведь ривка уже сказала, что в их доме много места [<i>см. берешит, 24:25.</i>], зачем же лавану было освобождать дом и от чего? раши говорит, что лаван освободил дом от того, что могло оскорбить слугу авраѓама, не поклонявшегося идолам.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 32,
          "text": {
            "fg": "И вошел муж в дом, и раскрыл он верблюдам (намордники), и дал солому и корм верблюдам, и воду, чтобы омыть его ноги и ноги людей, которые с ним.",
            "lechaim": "Тот человек вошел в дом. Верблюдов развьючили и принесли им соломы и корма, а ему и людям, что были с ним, дали воды, чтобы омыть ноги.",
            "plaut": "So he ushered the man into the house, unsaddled the camels and gave them straw and fodder and brought water in to wash his feet and those of the men with him."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и раскрыл",
                "comment": "Снял с них намордники, которыми закрывал им морды, чтобы в дороге они не паслись на чужих полях.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "дал соломы",
                "comment": "Скорее всего сам Лаван развьючил верблюдов.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и раскрыл…",
                "comment": "ויפתח — он снял с них намордники, которыми закрывал им морды, чтобы во время пути они не паслись на чужих полях [<i>беpeшит раба, 60:8.</i>].<br/>см. раши к 24:10.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Корм",
                "comment": "<em>Миспо</em> — собирательное именование корма для скота, в частности ячменя.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 33,
          "text": {
            "fg": "И предложили ему есть, но он сказал: Не буду есть, пока не изреку речей моих. И сказал: Говори!",
            "lechaim": "Подали ему поесть, но он сказал: — Не стану есть, пока не расскажу, [зачем я послан]. — Говори! — сказали ему.",
            "plaut": "But when food was put in front of him, the man said, “I will not eat until I have had my say.” He [Laban] said, “Speak!”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "пока не изреку",
                "comment": "אם означает – אשר и כי. Подобно \"пока не עד כי придет Шило\"[ <i>49,10</i> ]. И об этом говорили наши благословенной памяти мудрецы: כי имеет четыре значения, и одно из них אי, что соответствует אם [ <i>Рош hа-Шана 3 а</i> ].",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…пока не скажу…»",
                "comment": "עד אם דברתי — [в этом стихе] אם <em>им</em> означает то же, что אשר <em>ашер</em> и כי <em>ки</em>, — «до тех пор, пока не…», как в стихе «…пока не — עד כי <em>ад ки</em> — придет шило…» [<i>беpeшит, 49:10.</i>]. и об этом говорили наши благословенной памяти мудрецы: [слово] כי <em>ки</em> имеет четыре значения, и одно из них אי <em>и</em> — «пока», «если» [арамейское слово], соответствующее אם <em>им</em> [в данном стихе] [<i>рош ѓа-шана, 3а.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И предложили",
                "comment": "<em>Ва-юсам</em> — глагольная порода <em>ѓуфаль</em>, как в стихе «<em>Ва-юшав</em> (“и вернули”) Моше» (<em>Шмот</em>, 10:8).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 34,
          "text": {
            "fg": "И сказал он: Раб Авраама я.",
            "lechaim": "И он стал рассказывать: “Я — раб Авраѓама.",
            "plaut": "“I am the slave of Abraham,” said he,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "я раб Авраhама",
                "comment": "На Востоке не принято спрашивать имени гостя, пока он сам не расскажет о себе.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Я — раб Авраѓама",
                "comment": "Некоторые утверждают, что это выражение относится к пище, то есть он хотел сказать, что ему запрещено есть некоторые блюда [<i>Поэтому он отказался есть. Анахронизм, приписывающий слугам Авраѓама соблюдение законов кашрута.</i>], однако правильно толковать его слова в их прямом значении.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 35,
          "text": {
            "fg": "И Господь благословил господина моего премного, и стал он велик. И дал Он ему мелкий и крупный скот, и серебро и золото, и рабов и рабынь, и верблюдов и ослов.",
            "lechaim": "Господь щедро благословил моего господина, и стал он [очень] богат. [Господь] дал ему овец и коров, серебро и золото, рабов и рабынь, верблюдов и ослов.",
            "plaut": "“and the Eternal has blessed my master exceedingly and made him rich, giving him sheep and cattle, silver and gold, male and female slaves, camels and donkeys."
          },
          "comments": {}
        },
        {
          "verse": 36,
          "text": {
            "fg": "И родила Сара, жена моего господина, сына моему господину, уже состарившись; и он отдал ему все, что у него.",
            "lechaim": "Сара, жена моего господина, уже состарившись, родила ему сына — и [господин] отдал ему все, чем владел.",
            "plaut": "Sarah, my master’s wife, bore him a son in her old age, and my master has given him everything he owns."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и он отдал ему все, что у него",
                "comment": "<b>и отдал ему все, что у него</b>. Показал им дарственную запись.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…и он отдал ему все, что у него».",
                "comment": "ויתן לו את כל אשר לו — он показал им дарственную запись, [где авраѓам отписывает все свое имущество ицхаку] [<i>пиркей де-рабби элиэзер,16.</i>].<br/>см. раши к 24:10.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 37,
          "text": {
            "fg": "И клятву взял с меня мой господин, говоря: Не бери жену для моего сына из дочерей кенаани. на земле которого я живу,",
            "lechaim": "Мой господин взял с меня клятву, сказав: \"Не бери моему сыну жену из дочерей [народов] Ханаана, на земле которых я живу.",
            "plaut": "My master adjured me, saying, ‘You must not choose a wife for my son from among the daughters of the Canaanites, in whose land I now live."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Не бери жену для моего сына из дочерей кенаани",
                "comment": "Если прежде не пойдёшь в дом отца моего, (чтобы взять оттуда жену для моего сына), а она не пожелает идти за тобой.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "идти за тобой.",
                "comment": "לא תקח אשה לבני מבנות הכנעני — [<i>берешит, 24:38.</i>], но она не согласится<br/>раши объясняет, что клятва авраѓама, которую здесь излагает элиэзер, должна прочитываться непрерывно — от начала данного стиха до стиха 24:41 включительно, — поскольку она включала в себя обращение к семье и отменялась, только если девушка ответит отказом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 38,
          "text": {
            "fg": "Если (прежде) в дом отца моего не пойдешь и к моему семейству; и возьмешь жену для моего сына.",
            "lechaim": "Иди в дом моего отца, к моей семье, и [оттуда] приведи жену моему сыну\".",
            "plaut": "Go, rather, to my father’s people, to my relations, and take a wife for my son.’"
          },
          "comments": {}
        },
        {
          "verse": 39,
          "text": {
            "fg": "И сказал я моему господину: Быть может, не пойдет жена за мной?",
            "lechaim": "Я спросил своего господина: \"А если эта девушка не пойдет за мной?\"",
            "plaut": "I said to my master, ‘What if the woman will not follow me?’"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Быть может, не пойдет жена",
                "comment": "Написано אלי (опущена буква \"вав\", и можно читать как \"ко мне\"). У Элиэзера была дочь, и он искал повода, чтобы Авраам сказал ему, что хочет обратиться к нему (с предложением) выдать дочь (за Ицхака). Сказал ему Авраам: \"Мой сын благословен, на тебе же – проклятие (Элиэзер был рабом и происходил от Кенаана). А тот, на ком проклятие, не может породниться с благословенным\"[ <i>Берешит раба 59</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "может быть, женщина та не пойдет за мною",
                "comment": "На чем бы ни основывались договоры, окончательное слово принадлежало женщине.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«может быть, та женщина не пойдет?..»",
                "comment": "אלי לא תלך האשה — [слово] אֻלי <em>улай</em> — «может быть» написано [с опущенной буквой ו <em>вав</em>, что можно прочесть как <em>элай</em> — «ко мне»]. у элиэзера [раба авраѓама] [<i>отождествление раба авраѓама, не называемого в этом рассказе по имени, с элиэзером из дамесека (см. берешит, 15:2) впервые проведено в мидраше берешит раба, 59:9.</i>] была<br/>дочь, и он искал предлог, чтобы авраѓам обратился к нему [с просьбой] выдать дочь [за ицхака]. сказал ему авраѓам: «мой сын отмечен благословением, а ты — проклятием [<i>в берешит раба, 59:9 сказано, что раб авраѓама происходил от кнаана, который был проклят (берешит, 9:25).</i>]. не годится проклятый для того, чтобы породниться с благословенным» [<i>берешит раба, 59:9; ялкут к кн. ѓошеа, 12.</i>].<br/>раши отмечает, что, хотя элиэзер был праведным человеком, авраѓаму этого было недостаточно для того, чтобы породниться с ним. жена ицхака должна была происходить из потомков благословенного шема.<br/>впрочем, ср. раши к <em>беpeшum</em>, 24:8, где комментатор мизрахи утверждает, что, согласно раши, авраѓам рассматривал вариант женитьбы ицхака на дочери анера, эшколя или мамре — кнаанеев. возможно, проклятие было в силе только по отношению к элиэзеру, так как он был рабом, как и предсказано кнаану, в отличие от анера, эшколя и мамре, которые были свободными людьми [<i>маскиль ле-давид.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 40,
          "text": {
            "fg": "И сказал он мне: Господь, пред Которым ходил я, пошлет ангела Своего с тобою и успешным сделает твой путь, и ты возьмешь жену для моего сына из моего семейства и из дома отца моего.",
            "lechaim": "Он ответил мне: \"Господь, пред Которым я ходил, пошлет с тобой Своего ангела, чтобы тебе сопутствовала удача, и ты возьмешь жену моему сыну из моей родни, из дома моего отца.",
            "plaut": "He answered, ‘The Eternal, before whom I have walked, will send an angel with you who will clear the way for you. You will take a wife for my son from my clan, from my father’s family."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "из моего семейства",
                "comment": "Из семьи моей, из дома отца моего.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 41,
          "text": {
            "fg": "Тогда свободным станешь от клятвы мне, когда придешь к семейству моему; и если не дадут тебе, то будешь свободен от клятвы мне.",
            "lechaim": "Но ты будешь свободен от клятвы, если ты придешь к моей родне, а они не отдадут тебе [девушку]. Тогда ты будешь свободен от этой клятвы!\"",
            "plaut": "You will be free from your obligation only if you go to my relations and they refuse you. In that case, you will be free from your obligation.’"
          },
          "comments": {
            "ibn-ezra": [
              {
                "anchor_phrase": "Тогда ты будешь свободен от клятвы",
                "comment": "<em>Алати</em> («мое заклятие»). Он не употребил слово <em>швуа</em> («клятва»), поскольку хотел лишь подчеркнуть, что он боялся господина своего и его <em>ала</em> («заклятия»).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 42,
          "text": {
            "fg": "И пришел я сегодня к источнику, и сказал я: Господь, Б-г моего господина Авраама! Если угодно Тебе сделать успешным мой путь, по которому я иду, –",
            "lechaim": "Сегодня, придя к источнику, я сказал: \"Господь! Бог моего господина Авраѓама! Если Тебе угодно, увенчай успехом тот путь, которым я следую.",
            "plaut": "“When I came to the well today, I prayed, ‘Eternal One, God of my master Abraham, if You truly intend to clear the way on which I am going,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И пришел я сегодня",
                "comment": "Сегодня отправился в путь и сегодня же пришел. Отсюда (видно), что земля сжалась для него (т.е. путь его сократился чудесным образом). Сказал раби Аха: \"(Обыденная) беседа слуг праотцев Вездесущему милее Учения их сыновей. Ведь рассказ Элиэзера в Торе повторяется (со всеми подробностями), в то время как немало принципов Торы лишь обозначены\"[ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«и пришел я сегодня…»",
                "comment": "ואבא היום — «сегодня я отправился [в дорогу] и сегодня же прибыл [к источнику]». отсюда следует, что его путь чудесным образом сократился [<i>санѓедрин, 95а; берешит раба, 59:11.</i>].<br/>сказал рабби аха: «[обыденная] беседа рабов наших праотцев более приятна вездесущему, чем учение потомков [праотцев], поскольку рассказ [о путешествии] раба авраѓама в торе повторяется дважды [с перечислением всевозможных подробностей], в то время как множество основополагающих принципов торы лишь обозначены косвенными указаниями» [<i>берешит раба, 60:8.</i>].<br/>раши объясняет, почему элиэзер подчеркивает, что он прибыл в харан <b>сегодня</b>. ведь это понятно тем, с кем он ведет беседу! арам-наѓараим отдален от страны кнаан на расстояние двухнедельного пути.<br/>раши разъясняет еще один вопрос общего характера, имеющий отношение к структуре нашего фрагмента. несмотря на то что изложение в торе предельно лаконично — в ней нет ни одного избыточного рассказа, слова или буквы, — здесь содержится отступление от этого правила: рассказ раба авраѓама повторен дважды; один раз — когда события произошли, а другой раз — когда элиэзер еще раз описывает происшедшее со всеми подробностями. разве не было бы достаточно написать кратко, что элиэзер рассказал обо всем, что с ним произошло, и не прибегать повторно к развернутому изложению? почему тора повторяет свой рассказ?<br/>раши приводит высказывание р. ахи, согласно которому из этого стиха мы делаем вывод, что всевышний по-особому относится к рассказам о праотцах еврейского народа и их домочадцах — до такой степени, что эти повествования повторяются со всеми подробностями и частностями, в то время как некоторые важнейшие заповеди изложены лишь намеком. один из самых ярких примеров — заповедь о <em>тфилин</em>. она включает в себя множество частностей, хотя источник ее — всего несколько слов, содержащихся в торе [<i>см. шмот, 13:9, 13:16; дварим, 6:8.</i>], написанных в форме, вызывающей множество споров законоучителей.<br/>дело в том, что описываемые в торе события из жизни патриархов имеют не столько историческое, сколько архетипическое, символическое значение (в этом смысл понятия «священная история») и поэтому отдельные детали этих событий как бы предвосхищают последующее развитие священной истории. таковы союз всевышнего с авраѓамом, заключенный между частями рассеченных животных [<i>см. берешит, 15:17, 18.</i>], жертвоприношение ицхака [<i>см. там же, гл. 22.</i>], лестница яакова [<i>см. там же, 28:11-18.</i>], встреча яакова с<br/>рахелью у колодца [<i>см. берешит, 29:10-12.</i>] и т. п.). некоторые мотивы и связи звучат явно (нисхождение праотцев в египет), а другие — намеком.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 43,
          "text": {
            "fg": "Вот я стою у источника водного, и будет: девушка, которая выйдет черпать (воду), и я скажу ей: Дай мне испить немного воды из твоего кувшина!",
            "lechaim": "Вот, я стою у источника, и когда сюда придет девушка начерпать [воды], я скажу ей: Дай мне глотнуть немного воды из твоего кувшина, —",
            "plaut": "here I am at the water-fount. When a young woman comes out to get water, I will say to her, “Please give me a drink of water from your pitcher.”"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "девице",
                "comment": "Иврит: <i>альма </i> – \"девушка, достигшая возраста, когда выходят замуж (см. Йешаяhу, 7:14).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 44,
          "text": {
            "fg": "И она скажет мне: И ты пей, и для твоих верблюдов начерпаю, – она та жена, которую назначил Господь для сына моего господина.",
            "lechaim": "и если она ответит: И ты пей, и твоим верблюдам я начерпаю [воды], — значит, именно она предназначена Господом в жены сыну моего господина\".",
            "plaut": "If she answers, “Go ahead and drink, and I will draw water for your camels, too”—let her be the one You have designated as the wife for my master’s son.’"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И ты",
                "comment": "גם (означает) включая людей, которые с ним.",
                "format": "html"
              },
              {
                "anchor_phrase": "назначил",
                "comment": "Избрал и известил (о том). И также везде в Писании это слово означает выяснение чего-либо.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…ты также…»",
                "comment": "גם אתה — [слово] גם <em>гам</em> — «также» — [означает] включая людей, что были вместе с рабом авраѓама.<br/>в методике традиционного комментирования торы слова גם <em>гам –</em> «также» — и את <em>эт</em> — «с» — воспринимаются как указание на расширение, распространение действия или явления, добавление чего-либо к следующим за ним словам: текст имеет в виду не только это, но и еще что-то [<i>раши там же, 42:22; см. берешит раба, 1:14.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…предназначил…»",
                "comment": "הוכיח — «выбрал и сообщил [об этом избрании]». и подобным образом везде в писании слово הוכחה <em>ѓохаха</em> [и производные от него] означает выяснение факта [<i>см. раши к 24:14.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 45,
          "text": {
            "fg": "Я еще не кончил говорить про себя, и вот Ривка выходит, и кувшин на ее плече. И спустилась она к источнику и зачерпнула (воды). И сказал я ей: Дай мне испить!",
            "lechaim": "Не успел я сказать это себе, как выходит Ривка с кувшином на плече. Она спустилась к источнику и набрала [воды]. Я сказал ей: \"Будь добра, напои меня!\"",
            "plaut": "Before I had finished rehearsing my thought, Rebekah came with a water pitcher on her shoulder and went down to the well to get water. I said to her: ‘Please give me a drink.’"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Я еще не кончил говорить про себя",
                "comment": "<b>букв.: прежде чем кончу</b>. Прежде чем мне кончить. И так всякое действие соотнесенное иногда обозначается (глаголом) в прошедшем времени, и могло быть написано טרם כליתי; a иногда – (глаголом) в будущем времени, как например: \"ибо говорил Ийов\"[ <i>Ийов 1, 5</i> ] (где глагол стоит) в прошедшем времени, \"так делал Ийов\"– (глагол) в будущем времени. При этом оба (глагола) обозначают соотнесенное действие. Ибо (совершая жертвоприношения) Ийов говорил: \"Быть может, сыновья мои согрешили... \", и делал так, (когда его сыновья пировали).",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«я еще не закончил…»",
                "comment": "טרם אכלה — [буквально выражение טרם אכלה <em>терем ахале</em> переводится в будущем времени — «прежде, чем окончу». в нашем контексте оно означает] «пока я еще не окончил». и подобным образом [незавершенное] действие, описываемое в настоящем, иногда выражается [глаголом] в прошедшем времени, так, могло быть написано טרם כליתי <em>терем килити</em> — «прежде, чем я окончил»; a иногда оно выражается [глаголом] в будущем времени. например [в выражении] «…ибо сказал — אמר <em>амар</em> — иов…» [<i>иов, 1:5.</i>] [глагол<br/>стоит] в прошедшем времени, [а далее в том же стихе] — «…так поступал — יעשה <em>яасе</em> — иов…» [глагол стоит] в будущем времени. при этом оба [глагола] описывают [многократное] действие в настоящем. ведь [принося жертвы], иов говаривал: «может быть, мои сыновья согрешили» — и продолжал делать так [в тот час, когда те пировали].<br/>грамматические формы, которые обычно называют «прошедшим» и «будущим» временами, могут обозначать разные виды и времена глагола — в зависимости от контекста.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 46,
          "text": {
            "fg": "И поспешила она и сняла кувшин свой с себя, и сказала она: Пей, и также верблюдов твоих напою. И я пил, и также верблюдов она напоила.",
            "lechaim": "Она спешно сняла кувшин [с плеча] и сказала: \"Пей! И твоих верблюдов я тоже напою\". Я пил, а она поила верблюдов.",
            "plaut": "She quickly lowered her pitcher and said, ‘Drink, and I will water your camels, too.’ So I drank, and she gave water to the camels, too."
          },
          "comments": {}
        },
        {
          "verse": 47,
          "text": {
            "fg": "И спросил я ее и сказал: Чья дочь ты? И сказала она: Дочь Бетуэля, сына Нахора, которого родила ему Милка. И возложил я кольцо на ее нос, а запястья – на руки ее.",
            "lechaim": "Я спросил ее: \"Чья ты дочь?\"Она ответила: \"Дочь Бетуэля, сына Нахора и Мильки\". Тогда я дал ей кольцо для носа, надел ей на руки браслеты,",
            "plaut": "I asked her, ‘Whose daughter are you?’ And she answered, ‘I am the daughter of Bethuel son of Nahor and Milcah.’ Then I put the ring on her nose and the bracelets on her wrists."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И возложил я",
                "comment": "<b>и спросил... и возложил</b>. Изменил порядок (действий), ведь он сначала вручил (подарки), а затем спросил. Это чтобы не придрались к слову и не сказали: \"Как же ты дал ей, еще не зная, кто она?\"",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Элиэзер говорит, что \nсначала он расспросил Ривку, а потом дал ей подарки. Однако из стиха 22 следует, \nчто сначала он дал ей подарки и только потом начал задавать \nвопросы.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«и я задал ей вопрос… и я вдел серьгу…»",
                "comment": "ואשאל… ואשים — [пересказывая эпизод своей встречи с ривкой, элиэзер намеренно] изменил порядок [событий], поскольку он сначала вручил [драгоценности ривке], а лишь затем спросил [ее о том, чья она дочь]. он так поступил для того, чтобы те не придрались к его словам [полагая, что он лжет] и не сказали: «как же ты дал ей [драгоценности], не зная, кто она такая?»",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 48,
          "text": {
            "fg": "И поклонился я в повергся пред Господом, и благословил я Господа, Б-га моего господина Авраама, Который вел меня путем верным, чтобы взять дочь брата моего господина для сына его.",
            "lechaim": "а затем, склонившись, простерся ниц пред Господом и благословил Господа, Бога моего господина Авраѓама, ибо Он привел меня верным путем — взять [в жены] сыну моего господина дочь его родственника.",
            "plaut": "I knelt down in worship of the Eternal, and I praised the Eternal God of my master Abraham, who had led me on the right path to get the daughter of my master’s brother for his son."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "дочь брата",
                "comment": "На самом деле, дочь племянника. \"Брат\", так же как в 14:14,16 и 29:12, использовано в значении \"родственник\".",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 49,
          "text": {
            "fg": "И ныне, если желаете содеять милость и правду с господином моим, поведайте мне; и если нет, поведайте мне, и поверну я направо или налево.",
            "lechaim": "А теперь скажите мне, поступите ли вы с моим господином милостиво и честно, а если нет — [тоже] скажите мне, и тогда я отправлюсь направо или налево”.",
            "plaut": "And now, if you mean to treat my master with faithful kindness, tell me; if not, tell me, and I will turn in another direction.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "направо",
                "comment": "(Чтобы жену взять) из дочерей Ишмаэля.",
                "format": "html"
              },
              {
                "anchor_phrase": "налево",
                "comment": "Из дочерей Лота, который жил слева от Авраама [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и я пойду направо или налево",
                "comment": "Я свободен от обязательств и смогу поступать по своему усмотрению.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…направо…»",
                "comment": "על ימין — «[чтобы искать жену сыну моего господина] среди дочерей ишмаэля» [<i>берешит раба, 60:9.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…налево»",
                "comment": "על שמאל — «[чтобы искать жену сыну моего господина] среди дочерей лота», который жил слева от авраѓама [<i>там же.</i>].<br/>раши объясняет, что выражение «направо и налево» используется не как риторическая фигура речи в значении «я буду искать в другом месте», но в буквальном и более точном смысле. «направо и налево» иногда используются в <em>танахе</em> в качестве обозначения сторон света — соответственно юга и севера. элиэзер говорит о том, что, если родственники откажутся отпустить ривку вместе с ним, он отправится в другие места, где обитают родственники авраѓама: либо на юг от страны авраѓама, по направлению к парану, — в места обитания ишмаэля, старшего сына авраѓама, или на север — в места обитания лота, брата авраѓама.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Милостиво",
                "comment": "То, что делается не по обязанности.",
                "format": "html"
              },
              {
                "anchor_phrase": "Честно",
                "comment": "<em>Эмет</em>. Исполнение милости, от того же корня, что <em>эмуна</em> («верность, вера»), а буква <em>тав</em> в конце обозначает женский род.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 50,
          "text": {
            "fg": "И отвечал Лаван и Бетуэль, в сказали они: От Господа исходит это, не можем говорить тебе (вопреки) ни худого, ни доброго.",
            "lechaim": "Лаван и Бетуэль ответили ему: — От Господа это дело, мы же не можем тебе ответить ни отказом, ни согласием.",
            "plaut": "Laban and Bethuel responded by saying, “This matter has emanated from the Eternal; we cannot answer you one way or another."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отвечал Лаван и Бетуэль",
                "comment": "(Лаван) был нечестив и опередил ответом своего отца.",
                "format": "html"
              },
              {
                "anchor_phrase": "не можем говорить тебе",
                "comment": "<b>не можем говорить тебе (возразить)</b>. (Не можем) отказать в этом ни резким словом, ни ответом обоснованным, (Ведь) ясно, что это исходит от Господа, ибо, с твоих слов. Он послал ее тебе.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и отвечали Лаван и Бетуэль",
                "comment": "Лаван упомянут первым, так как он начал говорить первым, не затрудняя себя обязанностью с уважением относиться к родителям.",
                "format": "html"
              },
              {
                "anchor_phrase": "ни худа ни добра",
                "comment": "Идиоматическое выражение, означающее \"ничего вообще\" (ср. 3:22). Они говорят о том, что не могут действовать против воли Всевышнего.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и отвечал лаван и бетуэль…",
                "comment": "ויען לבן ובתואל — [лаван] был невежей и начал отвечать прежде своего отца [<i>псикта зутарта.</i>].<br/>имя сына — лавана — упомянуто прежде имени его отца, бетуэля. раши объясняет, почему в этом стихе нарушен порядок старшинства.",
                "format": "html"
              },
              {
                "anchor_phrase": "«…не можем сказать тебе…»",
                "comment": "לא נוכל דבר אליך — «[мы не можем] отказать [тебе], не ответив что-нибудь плохое, не ответив чинно, поскольку очевидно, что от господа произошло это дело, ибо, согласно твоим словам, он уготовил ее [ривку] тебе». при первом прочтении стиха создается впечатление, что лаван и бетуэль, видя, что всем происходящим управляет рука всевышнего, не способны дать рабу авраѓама никакого ответа («мы же не можем сказать тебе ни плохого, ни хорошего»). но разве они не могли ответить положительно? разве продолжение их слов (см. след. стих) не свидетельствует о том, что они выражают явное согласие на это сватовство?<br/>поэтому раши вынужден истолковать выражение «ни плохого, ни хорошего» в ином значении — плохое или хорошее оправдание. а именно: «мы видим, что этими событиями управляют свыше, и поэтому не можем отказаться от предложения не только посредством резкого объяснения (“плохое”), но и аргументированного отказа, оправданного заботой о ривке (“хорошее”), и если так — то мы согласны». комментаторы раши приводят примеры двух разновидностей оправданий лавана и бетуэля: «плохое» — «мы не знаем авраѓама и не заинтересованы в родственной связи с ним», «хорошее» — «ривка слишком молода для вступления в брак».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 51,
          "text": {
            "fg": "Вот Ривка пред тобою, бери и иди. И будет она женой для сына твоего господина, как говорил Господь.",
            "lechaim": "Вот, Ривка перед тобой, бери [ее] и иди, и пусть она станет женой сыну твоего господина, как и велел Господь.",
            "plaut": "Look—Rebekah is before you; take [her] and go, and let her be your master’s son’s wife as the Eternal has decreed!”"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "возьми и иди",
                "comment": "Однако после предварительного договора потребуется согласие девушки (см. стих 39 и 57).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 52,
          "text": {
            "fg": "И было, когда услышал раб Авраама их речи, повергся на землю пред Господом.",
            "lechaim": "Услышав их речи, раб Авраѓама простерся на земле пред Господом.",
            "plaut": "When Abraham’s slave heard their words he bowed low to the Eternal,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "повергся на землю",
                "comment": "Отсюда (следует), что нужно благодарить за добрую весть.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…пал ниц…",
                "comment": "וישתחו ארצה — отсюда [мы выводим закон]: следует благодарить [всевышнего] за добрую весть [<i>берешит раба, 60:6.</i>].<br/>выше раб авраѓама тоже повергался ниц, но раши не приводит там это<br/>правило, поскольку в том стихе не очевидно, что раб склонился, услышав добрую весть. здесь же сказано недвусмысленно: «и когда услышал раб авраѓама их слова, то пал пред господом ниц…» [<i>маскиль ле-давид.</i>]<br/>этот общий закон выводится из прецедента — поступка раба авраѓама, согласно принципу «дела предков — указание потомкам» [<i>см. танхума, разд. лех-леха, 9, а также рамбан к берешит, 12:6.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 53,
          "text": {
            "fg": "И вынул раб вещи серебряные и вещи золотые и одежды, и дал он (их) Ривке, и подношения дал он ее брату и ее матери.",
            "lechaim": "Достал раб серебряные и золотые украшения и одежды и подарил их Ривке, а ее брату и матери подарил изысканные яства.",
            "plaut": "and brought out silver and gold objects, and articles of clothing, and gave them to Rebekah; and to her brother and mother he gave precious gifts."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и подношения",
                "comment": "<b>и подношения (плоды изысканные)</b>. То же, что מגדים, лакомые плоды [ <i>Песнь песней 7, 14</i> ] потому что он привез с собой различные плоды земли Исраэля.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Элиэзер передает матери и \nбрату Ривки выкуп как компенсацию за то, что дочь уходит от \nсемьи.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…а лакомства…",
                "comment": "ומגדנות — [слово מגדנות <em>мигданот</em>] означает то же, что и מגדים [<i>см. шир ѓа-ширим, 4:13, 7:14.</i>] <em>мегадим</em>, «изысканные плоды». это были плоды земли израиля, которые он привез с собой [<i>берешит раба, 60:11.</i>].<br/>мудрецы, создатели талмуда и мидрашей, не упускают случая подчеркнуть особые достоинства страны израиля и качество ее плодов. раб авраѓама, прибывший в месопотамию из страны израиля, не мог привезти лучший гостинец, чем плоды обетованной земли.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Лакомства",
                "comment": "<em>Мигданот</em> — от того же корня, что <em>мегадим</em> («превосходные плоды») (<em>Шир ѓа-ширим</em>, 4:13). Или же это слово означает нарядные одеяния, и буква <em>нун</em> тогда относится к корню, по модели слова <em>митпахот</em> («повязки») (<em>Йешаяѓу</em>, 3:22).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 54,
          "text": {
            "fg": "И ели и пили, он и люди, которые с ним, и переночевали. И поднялись они утром, и сказал он: Отпустите меня к моему господину!",
            "lechaim": "Он и его люди ели и пили, и переночевали [там], а когда они встали поутру, он сказал: — Отпустите меня к моему господину.",
            "plaut": "So he and the men with him ate and drank and stayed overnight.When they got up in the morning he said, “Send me off to my master.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и переночевали",
                "comment": "Везде в Писании לינה означает: провести одну ночь.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Только исполнив возложенную \nна него обязанность, Элиэзер приступает к \nеде.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и переночевали…",
                "comment": "וילינו — все производные от слова לינה <em>лина</em> в писании [означают] одноразовый ночлег [<i>бава мециа, 110б.</i>].<br/>см. раши на 24:23.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 55,
          "text": {
            "fg": "И сказал ее брат и ее мать: Пусть побудет девица с нами год или десять (месяцев); потом пойдет.",
            "lechaim": "— Пусть девица побудет с нами еще год, [хотя бы месяцев] десять, — отвечали ее брат и мать, — а потом пусть идет.",
            "plaut": "Her brother and mother said, “Let the girl stay with us another few days—ten, perhaps—afterward she may go.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказал ее брат и ее мать",
                "comment": "А Бeтуэль где был (в то время)? Он хотел воспрепятствовать, но явился ангел и умертвил его.",
                "format": "html"
              },
              {
                "anchor_phrase": "год",
                "comment": "<b>букв.: дни</b>. (т.е.) год. Подобно \"год будет (сроком) его выкупа\"[ <i>И воззвал 25,29</i> ]. Ибо согласно обычаю девушке давали двенадцать месяцев, чтобы она приготовила для себя приданое [ <i>Кетубот 57 б</i> ]",
                "format": "html"
              },
              {
                "anchor_phrase": "или десять",
                "comment": "Десять месяцев. А если скажешь, что (имеются в виду) действительно дни, (то ведь) когда обращаются с просьбой, не принято просить малого, (говоря при этом:) \"Если ты не согласен, дай нам больше (того, что просили вначале)\".",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "но брат ее и мать ее",
                "comment": "Опять Лаван начинает говорить раньше родителей.",
                "format": "html"
              },
              {
                "anchor_phrase": "год или десяток месяцев",
                "comment": "Букв. \"несколько дней, по крайней мере, десять\". Онкелос переводит \"несколько дней\" как \"год\".",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и сказал ее брат и мать…",
                "comment": "ויאמר אחיה ואמה — а где был бeтуэль [ее отец]? он хотел воспрепятствовать [ривке, не дав ей отправиться с рабом авраѓама], но появился ангел и умертвил его [<i>берешит раба, 60:12.</i>].<br/>бетуэль являлся отцом семейства, однако он не упомянут не только в этом стихе — хотя он первым должен был сказать свое слово, — но и в следующих. согласно мидрашу, бетуэль попытался отравить элиэзера и подмешал тому в пищу яд. однако ангел поменял блюда местами, бетуэль отведал отравленную пищу и умер от действия того самого яда, которым хотел умертвить элиэзера [<i>ялкут шимони.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…дни…»",
                "comment": "ימים — [это означает] год. как [в стихе] «…его выкуп будет [возможен] до истечения года — ימים <em>ямим</em> — от его продажи…» [<i>ваикра, 25:29.</i>]. [брат и мать ривки просили отсрочить ее уход на один год] поскольку невесте [в те времена] давали двенадцать месяцев [перед свадьбой], чтобы она подготовила себе украшения [<i>ктубот, 57б; берешит раба, 60:12.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "«…или десяток…»",
                "comment": "או עשור — десять месяцев [<i>согласно переводу онкелоса.</i>]. а если предположить, что [под словом ימים <em>ямим</em> в нашем стихе подразумеваются] действительно дни [и тогда домочадцы ривки просят «дни или десять дней», я бы это опроверг тем, что] обычно не [принято, после того как] обратились с малой просьбой [в которой было отказано], говорить: «раз ты не желаешь [сделать для нас малое], сделай большее!» [<i>ктубот, 57б.</i>]<br/>буквально слово ימים <em>ямим</em> означает «дни», по меньшей мере «два дня». если мы истолкуем слово ימים <em>ямим</em> так, то слово עשור <em>асор</em> приобретет значение «десять дней». раши отвергает эту возможность. в этом случае просьба семейства ривки будет заключаться в следующем: «дай нам время в два дня или десять дней до тех пор, пока ривка не уйдет от нас». эта просьба оформлена неправильным образом, поскольку во всех переговорах сначала излагается большая просьба, и только как вторая возможность — с меньшей предпочтительностью — меньшая.<br/>поэтому раши объясняет, что слово ימים <em>ямим</em> в данном случае следует истолковывать в более редком значении — «год». (в обоснование этого комментария он приводит доказательства из другого стиха писания.) в соответствии с этим толкованием просьба домочадцев состоит в следующем: дай нам год или меньше — десять месяцев перед тем, как ривка оставит нас.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И сказал ее брат и мать",
                "comment": "Именно они получили дары, а отец молчал. Возможно также, что Лаван был мудрее и пользовался большим уважением, чем его отец, ведь уже было написано: «И отвечал Лаван и Бетуэль» (<em>Берешит</em>, 24:50) [<i>Т. е. Лаван говорил первым. Ибн-Эзра полемизирует с мидрашем (Берешит раба, 60:12), утверждающим, что Всевышний убил Бетуэля, замышлявшего зло против слуги Авраѓама.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 56,
          "text": {
            "fg": "И сказал он им: Не задерживайте меня, (ведь) Господь успешным сделал мой путь. Отпустите меня, и я пойду к моему господину.",
            "lechaim": "Но он сказал им: — Не удерживайте меня! Раз уж Господь послал мне в пути удачу, отпустите меня, и я пойду к моему господину!",
            "plaut": "But he said to them, “Do not delay me, now that the Eternal has cleared the way for me; send me off and let me go to my master.”"
          },
          "comments": {}
        },
        {
          "verse": 57,
          "text": {
            "fg": "И сказали они: Позовем девицу и спросим ее уста.",
            "lechaim": "Те сказали: — Позовем девицу и спросим у нее.",
            "plaut": "They answered, “Let us call the girl and see what she has to say.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и спросим ее уста",
                "comment": "Отсюда (следует), что женщину выдают замуж только с ее согласия [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и спросим, что скажет она",
                "comment": "Хочет ли она остаться на какое-то время в доме или отправится в путь вместе с Элиэзером?",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«…и спросим у нее».",
                "comment": "ונשאלה את פיה — отсюда [следует], что женщину не выдают замуж без ее согласия [<i>берешит раба, 60:12; см. также кидушин, 41а.</i>].<br/>раши приводит свое толкование, отвечая на вопрос, почему, несмотря на то что домочадцы уже дали согласие на свадьбу, они говорят, что спросят ривку.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 58,
          "text": {
            "fg": "И позвали Ривку и сказали ей: Поедешь ли с этим мужем? И сказала она: Пойду.",
            "lechaim": "Позвали они Ривку и спросили у нее: — Пойдешь ли ты с этим человеком? Она ответила: — Пойду.",
            "plaut": "So they called Rebekah and asked her, “Will you go with this man?” And she said, “I will go.”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И сказала она: Пойду",
                "comment": "<b>и сказала: Пойду</b>. По своей воле (пойду), даже если вы того не желаете.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": null,
                "comment": "ותאמר אלך…а она сказала: «пойду». — «сама [пойду, по своей воле], даже если вы того не желаете» [<i>берешит раба, 60:12.</i>].<br/>на заданный ей вопрос ривка отвечает словом «пойду», более активным и энергичным, чем простое согласие, выраженное словом כן <em>кен</em> — «да», которого было бы на первый взгляд вполне достаточно для положительного ответа.<br/>раши объясняет, что таким образом ривка высказала свое желание связать свою жизнь с ицхаком и намеревалась сказать, что она отправится с рабом авраѓама, даже если это будет вопреки желанию домочадцев.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 59,
          "text": {
            "fg": "И отпустили они Ривку, сестру свою, и кормилицу ее, и раба Авраама и его людей.",
            "lechaim": "И они отпустили Ривку, сестру свою, с кормилицей, и раба Авраѓама со спутниками.",
            "plaut": "They then sent their sister Rebekah off with her nurse, with Abraham’s slave, and with his men,"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "сестру свою",
                "comment": "Несмотря на то, что Ривка покидает дом, остаются родственные связи.",
                "format": "html"
              },
              {
                "anchor_phrase": "с кормилицей ее",
                "comment": "Имя кормилицы Двора (см. 35:8).",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "С ее кормилицей",
                "comment": "Бывшей кормилицей [<i>Ривка, разумеется, уже не нуждалась в кормилице: бывшая кормилица была ее служанкой.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 60,
          "text": {
            "fg": "И благословили они Ривку и сказали ей: Сестра наша! Ты стань тысячами (и) мириадами! И да овладеет потомство твое вратами своих ненавистников!",
            "lechaim": "Они благословили Ривку, сказав ей: — Сестра наша! Да произойдут от тебя тысячи тысяч, да овладеют твои потомки вратами своих врагов!",
            "plaut": "bestowing this blessing upon Rebekah: “Sister, may you become thousands of myriads; may your descendants take possession of the gates of their foes!”"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ты стань тысячами (и) мириадами",
                "comment": "Чтобы тебе и твоему потомству принять благословение, которое дано Аврааму на горе Мория: \"и умножу, умножу потомство твое...\"[ <i>22,17</i> ]. Да будет воля Его на то, чтобы это потомство произошло от тебя, а не от другой жены.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "да станешь ты",
                "comment": "См. 17:16.",
                "format": "html"
              },
              {
                "anchor_phrase": "да овладеет потомство твое",
                "comment": "См. 22:17.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "«да станешь ты тысячами мириадов…»",
                "comment": "את היי לאלפי רבבה — чтобы ты и твое потомство получили благословение, данное авраѓаму на горе мория: «…и умножить умножу твое потомство…» [<i>берешит, 22:17.</i>]<br/>да будет воля [всевышнего] на то, чтобы это потомство произошло от тебя, а не от другой женщины».<br/>слово את <em>ат</em> — «ты», появляющееся в начале благословений, данных ривке, кажется избыточным, поскольку можно было бы обойтись без него: «да станешь тысячами мириадов».<br/>ривка не принадлежит к потомству авраѓама, но она выходит замуж за его сына ицхака, и поэтому ее дети будут осуществлением благословения, полученного авраѓамом.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 61,
          "text": {
            "fg": "И поднялась Ривка и ее девушки, и сели они на верблюдов, и последовали за мужем. И взял раб Ривку и пошел.",
            "lechaim": "Ривка со своими служанками встала, они сели на верблюдов и последовали за тем человеком. Раб [Авраѓама] взял Ривку и отправился в путь.",
            "plaut": "Rebekah and her servant girls got up and mounted the camels and followed the man, as the slave took Rebekah and went off."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и пошли за человеком",
                "comment": "На Востоке принято, чтобы женщина шла за мужчиной.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И сели на верблюдов",
                "comment": "Которых привел слуга Авраѓама.",
                "format": "html"
              },
              {
                "anchor_phrase": "И отправился",
                "comment": "<em>Ва-йелах</em> — в последнем слоге огласовка <em>патах</em>, хотя в конце стиха обычно появляется <em>камац</em>. Все дело в том, что изначальной огласовкой был <em>патах катан</em> [<i>Сеголь.</i>], который не может превратиться сразу в <em>камац</em>, перескочив через две ступени. Таким же образом ведет себя слово <em>ва-йомар</em> («и сказал») [<i>В паузе изначальная огласовка сеголь меняется на патах.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "И раб взял Ривку и отправился",
                "comment": "Он шел рядом с Ривкой, [не садясь на верблюда], не замечая [трудностей пути], пока не привел ее к Ицхаку.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 62,
          "text": {
            "fg": "А Ицхак пришел от хода к колодцу Лахай-рои; а он обитал на земле южной.",
            "lechaim": "Ицхак шел, [возвращаясь] от Беэр‑Лахай‑Рои. [В ту пору] он жил в земле Негев.",
            "plaut": "Now Isaac was coming from the approach to Be’er-lachai-ro’i, for he was living in the area of the Negev."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "от хода к колодцу Лахай-рои",
                "comment": "Куда он ходил, чтобы привести Агарь к своему отцу Аврааму, чтобы тот (вновь) взял ее в жены [ <i>Берешит раба 60</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "обитал на земле южной",
                "comment": "Поблизости от того колодца, как сказано: \"И отправился оттуда Авраам на землю южную и поселился между Кадешем и Шуром\"[ <i>20, 1</i> ]. И там находился колодец, как сказано: \"Вот он между Кадешем и Баредом\"[ <i>16</i>, <i>14</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "к колодцу Лахай-Рои",
                "comment": "Колодец, который видела в пустыне Агарь.",
                "format": "html"
              },
              {
                "anchor_phrase": "на юге страны",
                "comment": "См. 12:9.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…из странствия к колодцу лахай-рои…",
                "comment": "מבוא באר לחי ראי — он отправился туда, чтобы привести агарь к своему отцу авраѓаму, дабы тот [снова] взял ее в жены [<i>берешит раба, 60:14.</i>].<br/>если тора упоминает об этой частности (на первый взгляд это уточнение кажется второстепенным), становится понятно, что это посещение должно обладать каким-то значением. раши толкует так этот стих, поскольку в тексте торы невозможно найти другую причину путешествия ицхака к колодцу лахай-рои, так как тот упоминается только в связи с первым изгнанием агари [<i>см. берешит, 16:14.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "…обитал в южной стране.",
                "comment": "יושב בארץ הנגב — [ицхак жил] неподалеку от того колодца, как сказано: «а авраѓам отправился оттуда к югу страны, и поселился между кадешем и шуром…» [<i>там же, 20:1.</i>] там же находился колодец [лахай-рои], как сказано: «…он между кадешем и бередом» [<i>там же, 16:14.</i>].<br/>это предположение следует из того, что в торе упомянуты два места, расположенные между кадешем и шуром: место, в котором селился авраѓам, и колодец лахай-рои. хотя в одном стихе место называется шур, а в другом — беред, раши считает, что это одно и то же место, у которого есть два названия, поскольку в переводе онкелоса оба названия переведены одинаково.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Из",
                "comment": "<em>Ми-бо</em> [<i>Дословно «пришел из прихода», избыточность.</i>]. «Бо» — одно из названий того места [<i>А другое: Беэр-Лахай-Рои.</i>]. Некоторые, впрочем, утверждают, что <em>ми-бо</em> — это то же, что <em>ми-бифним</em> («изнутри»), по их толкованию стиха «все дома заперты, нельзя <em>ми-бо</em> (“войти”)» (<em>Йешаяѓу</em>, 24:10) [<i>Эти комментаторы понимают конец стиха из Йешаяѓу как «заперты изнутри».</i>]. А по-моему, правильно понимать это слово как инфинитивную форму глагола: «пришел из своего <em>ми-бо</em> (“хождения”) в Беэр-Лахай-Рои».",
                "format": "html"
              },
              {
                "anchor_phrase": "Он обитал",
                "comment": "В те дни он пребывал там, к югу от Страны Израиля.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 63,
          "text": {
            "fg": "И вышел Ицхак молиться в поле под вечер, и поднял он глаза свои и увидел: вот верблюды идут.",
            "lechaim": "Под вечер Ицхак вышел в поле для молитвы, посмотрел — и увидел: приближается [караван] верблюдов.",
            "plaut": "Going out toward evening to stroll in the field, Isaac looked up and saw—camels coming!"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "молиться",
                "comment": "<b>букв.: вести беседу, говорить</b>. Означает молитву [ <i>Берешит раба 60</i> ]. Подобно \"изливает (душу в) мольбе\"[ <i>Псалмы 102,1</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "помолиться в поле",
                "comment": "Букв. \"беседовать\". Мидраш объясняет, что наши праотцы установили определенный порядок ежедневных молитв. Авраhам ввел утреннюю молитву, как сказано: \"... встал Авраhам утром\", чтобы молиться Всевышнему о жителях Сдома; Ицхак выходит молиться в поле днем, ближе к закату солнца, как сказано \"при (перед) наступлении вечера\"; впоследствии мы видим, что Яаков молился ночью, как сказано: \"и встретилось Яакову место, и зашло солнце...\".",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "беседу…",
                "comment": "לשוח — [слово לשוח <em>ласуах</em>] означает молитву [<i>брахот, 26б; берешит раба, 60:14.</i>], подобно стиху «[…и пред господом] изливает [душу] в беседе своей שיחו <em>сихо</em>» [<i>теѓилим, 102:1.</i>].<br/>раши объясняет значение глагола לשוח <em>ласуах</em>, полагая, что он образован от слова שיחה <em>сиха</em>. однако с кем ицхак мог беседовать, находясь в поле в одиночестве? ссылаясь на мидраш, раши объясняет, что в этом контексте «беседа» — синоним слова «молитва».",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Пройтись",
                "comment": "<em>Ласуах</em> — пройтись среди деревьев (<em>сихим</em>) [<i>Ср. комментарий Раши к этому стиху.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "При наступлении вечера",
                "comment": "<em>Лифнот арев</em> — близко к заходу солнца, а противоположное выражение — «<em>лифнот</em> (“при наступлении”) утра», и в комментарии к недельной главе <em>Ки теце</em> [<i>Дварим, 20:10–25:19.</i>] я разъясню это подробнее [<i>См. комментарий Ибн-Эзры к Дварим, 23:12.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 64,
          "text": {
            "fg": "И подняла Ривка свои глаза и увидела Ицхака, и соскользнула она с верблюда,",
            "lechaim": "А Ривка взглянула — и, увидев Ицхака, склонилась с верблюда вниз.",
            "plaut": "And Rebekah looked up: seeing Isaac, she got off the camel"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и увидела Ицхака",
                "comment": "Увидела его (во всем) великолепии и изумилась ему.",
                "format": "html"
              },
              {
                "anchor_phrase": "соскользнула",
                "comment": "<b>букв.: упала</b>. Соскользнула, свесилась вниз. Как в <i>Таргуме:</i> склонилась к земле, но земли не коснулась. Подобно \"Наклони кувшин\"[ <i>24,14</i> ] (где הטי переведено как) ארכיני; \"Наклонил небеса\"[ <i>Псалмы 18,10</i> ], что означает \"преклонить к земле\". И подобно этому \"падая не повергнется\"[ <i>там же 37,24</i> ], т.е. приближаясь к земле, земли не коснется.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и спустилась с верблюда",
                "comment": "Знак уважения (ср. Йеhошуа, 15:18, Шмуэль I, 25:23). В древние времена существовал обычай, в соответствии с которым едущий верхом спускался на землю при приближении важного лица.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и увидела ицхака…",
                "comment": "ותרא את יצחק — увидела его во всем великолепии и изумилась [<i>в версии, цитируемой рамбаном, — «и застеснялась».</i>] ему.<br/>раши отвечает на вопрос о том, почему незнакомый человек произвел на нее столь сильное впечатление, ведь только в следующем стихе она спрашивает раба авраѓама, что это за человек.",
                "format": "html"
              },
              {
                "anchor_phrase": "…и склонилась вниз…",
                "comment": "ותפל — свесилась вниз, по направлению к земле, как в переводе [онкелоса]: ואתרכינת <em>веитрехинат</em> — «наклонилась к земле». [глаголами от] того же [корня переводят на арамейский слова] со значением «наклонить к земле» [в стихах] «наклони — הטי <em>ѓати</em> — твой кувшин…» [<i>берешит, 24:14.</i>] — ארכיני <em>архини</em>; «и склонил — ויט <em>вает</em> — небеса…» [<i>теѓилим, 18:10.</i>] — וארכין <em>веаркейн</em>. подобное значение [— «наклоняться» выражено и в стихе] «если падать будет יפול <em>иполь</em> — не повергнется יוטל <em>юталь</em>» [<i>там же, 37:24</i>], иными словами, приблизившись к земле [в падении], ее не коснется [<i>берешит раба, 60:15.</i>].<br/>при первом прочтении стиха создается впечатление, что ривка упала с верблюда, ибо таково буквальное значение слова ותפל <em>ватиполь</em> — «и упала».<br/>раши опирается на перевод онкелоса и арамейский перевод <em>теѓилим</em> и приводит в доказательство другое место в <em>танахе</em>, в котором глагол ליפול <em>липоль</em> означает «склоняться вниз», а не «падать» в буквальном смысле слова.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Упала",
                "comment": "По своей воле, как в стихе «пал ниц» (<em>Бемидбар</em>, 16:4). А следующий стих описывает предшествующие события, поскольку «и сказала рабу» (<em>Берешит</em>, 24:65) означает, что уже до того она сказала это слуге.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 65,
          "text": {
            "fg": "И сказала она рабу: Кто этот муж, идущий по полю навстречу нам? И сказал раб: Это мой господин! И взяла она плат и покрыла себя.",
            "lechaim": "— Кто этот человек, идущий по полю нам навстречу? — спросила она раба. — Это мой господин, — ответил раб. Тогда она взяла покрывало и закуталась [в него].",
            "plaut": "and said to the slave: “Who is this man striding in the field coming to meet us?” “He is my master,” said the slave. Taking a veil, she covered herself."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "и покрыла себя",
                "comment": "<b>и покрыла себя (свою голову)</b>. Это форма התפעל (со значением страдательного залога) подобно \"и погребена была ותקבר\"[ <i>35, 8</i> ] и \"проломлен был\"[ <i>I Кн. Шмуэля 4,18</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и взяла она покрывало, и закрылась",
                "comment": "Это действие также соответствует обычаям древнего мира. Невеста закрывает лицо, встречаясь с женихом.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…и закуталась.",
                "comment": "ותתכס — это форма глагола התפעל <em>ѓитпаэль</em> [в возвратном значении]. [эта форма] похожа на [глаголы] «…и была погребена — ותקבר <em>ватикавер</em>…» [<i>берешит, 35:8.</i>], а также «…и проломилась — ותשבר <em>ватишавер</em>…» [<i>шмуэль I, 4:18.</i>].<br/>раши предотвращает понимание этого глагола как образованного от корня תכס <em>тхс</em> в форме <em>каль</em> с активным значением. вообще говоря, приводимые примеры различны: глагол תתכס <em>титкас</em> стоит в сокращенной форме <em>ѓитпаэль</em> и имеет возвратное значение, а глаголы תקבר <em>тикавер</em> и תשבר <em>тишавер</em> — в <em>ниф’аль</em> и имеют пассивное значение. но для раши важно, что значение всех этих глаголов не активно.",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "И закуталась",
                "comment": "<em>Ва-титкас</em> — глагольная порода <em>ѓитпэль</em>, причем первая буква <em>тав</em> обозначает женский род третьего лица, а вторая — породу <em>ѓитпаэль</em>.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 66,
          "text": {
            "fg": "И рассказал раб Ицхаку обо всем, что делал.",
            "lechaim": "Раб рассказал Ицхаку обо всем, что сделал.",
            "plaut": "The slave then told Isaac all that he had done."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И рассказал раб",
                "comment": "Поведал ему о чудесах, которые произошли с ним: как путь его сократился чудесным образом и как ему повстречалась Ривка (в ответ) на его молитву [ <i>Берешит раба 60</i> ].",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и рассказал раб…",
                "comment": "ויספר העבד — рассказал ему [историю] о происшедших с ним чудесах: о том, как путь его чудесным образом сократился [<i>см. раши к берешит, 24:42.</i>] и как ему повстречалась ривка [после] его молитвы [<i>берешит раба, 60:15.</i>].<br/>раши толкует излишние, казалось бы, слова в стихе «обо всех делах, которые сделал» и относит «сделал» к всевышнему.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 67,
          "text": {
            "fg": "И привел ее Ицхак в шатер Сары, своей матери . И взял он Ривку, и стала она ему женой, и он возлюбил ее. И утешение обрел Ицхак после (утраты) своей матери .",
            "lechaim": "Ицхак привел [Ривку] в шатер своей матери Сары, и взял Ривку [к себе], и она стала ему женой, и он полюбил ее, и [лишь тогда] обрел Ицхак утешение после [смерти] своей матери.",
            "plaut": "And Isaac brought her into the tent of his mother Sarah; he took Rebekah, and she became his wife and he loved her. Thus did Isaac take comfort after [the death of] his mother."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в шатер Сары, своей матери",
                "comment": "<b>в шатер Сары; своей матери (или: в шатер, – (как) Сара, его мать)</b>. Он ввел ее в шатер, и стала она подобной Саре, матери его. То есть вот она (как) Сара, мать его. Ведь пока Сара жила, свеча горела (в шатре) с субботнего вечера до субботнего вечера и благословение было на тесте, и облако стояло над шатром. Когда же она умерла, все это пропало, а с приходом Ривки появилось вновь [ <i>Берешит раба 60</i> ].",
                "format": "html"
              },
              {
                "anchor_phrase": "после (утраты) своей матери",
                "comment": "<b>после своей матери</b>. Естественно, что, пока жива мать, человек привязан к ней. А после ее смерти он находит утешение в жене [ <i>Пирке де-раби Элиэзер 32</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "в шатер Сары, матери своей",
                "comment": "Ривка становится хозяйкой дома. Следует обратить внимание на порядок слов: \"он взял Ривку, она стала его женой и он полюбил ее\". Для нас более понятным был бы порядок \"он полюбил Ривку, он взял ее и она стала его женой\". Тора подчеркивает, что несмотря на всю важность любви между людьми, вступающими в брак, еще важнее, чтобы это чувство сохранилось и после заключения брака (Ш.Р. Гирш).",
                "format": "html"
              },
              {
                "anchor_phrase": "утешение",
                "comment": "Ривка восполнила то, чего недоставало Ицхаку в плане духовного развития после смерти его матери. Мудрецы объясняют, что после смерти Сары благословение, не оставлявшее дом Авраhама, перестало действовать. Но когда Ривка вошла в шатер Сары, благословение возобновилось как для Ицхака и Ривки, так и для всех домочадцев. Субботняя свеча, освещавшая дом праотцев, которую зажигала Сара, загорелась вновь. Ривка продолжила соблюдение всех традиций дома, заложенных Сарой.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "его мать сара.",
                "comment": "האהלה שרה אמו а она — словно ведь пока сара была жива, светильник [в ее шатре] горел от одного субботнего вечера до другого, благословение было на тесте (оно хорошо поднималось) и облако клубилось над шатром. когда же она умерла, все это прекратилось, а с появлением ривки появилось вновь. [так сказано] в <em>берешит раба</em> [<i>там же, 60:16.</i>].<br/>стих можно прочесть следующим образом: «и ввел ее ицхак в шатер, сара — его мать». слово האהלה <em>ѓаоѓела</em> означает «в шатер», однако здесь недостает связующего слова של <em>шель</em> к продолжению предложения «сары,<br/>его матери», и поэтому эти слова кажутся оторванными от начала предложения.<br/>раши приводит мидраш, согласно которому эта формулировка косвенно указывает на более глубокое значение: когда ицхак привел ривку в шатер, казалось, что тем самым его мать, сара, вернулась к жизни, словно ривка явилась ее заменой.",
                "format": "html"
              },
              {
                "anchor_phrase": "…после [смерти] своей матери.",
                "comment": "אחרי אמו — так заведено в мире: все то время, пока мать человека жива, он связан с ней, а после ее смерти находит утешение в своей жене [<i>пиркей де-рабби элиэзер, 32.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "В шатер его матери Сары",
                "comment": "Сказано коротко, а имеется в виду: «в шатер, [шатер] его матери Сары» [<i>См. подробный разбор в комментарии к Берешит, 2:8.</i>], и подобное встречается в стихах «пророчество, [пророчество] Одеда-пророка» (<em>Диврей ѓа-ямим II</em>, 15:8) и «престол Твой, [престол] Божий» (<em>Теѓилим</em>, 45:7) [<i>Ибн-Эзра предлагает понимать этот стих как «престол Твой, престол Божий».</i>].",
                "format": "html"
              }
            ]
          }
        }
      ]
    },
    {
      "chapter": 25,
      "verses": [
        {
          "verse": 1,
          "text": {
            "fg": "И вновь Авраам взял жену, по имени Кетура.",
            "lechaim": "Авраѓам взял еще одну жену — по имени Кетурá.",
            "plaut": "Abraham went on and took a wife named Keturah."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Кетура",
                "comment": "Это Агарь. А названа Кетурой потому, что поступки ее были приятны, как благовонное курение, кеторет [ <i>Берешит раба 61</i> ]. И потому что завязала она свой полог и не была никому женой с тех пор, как рассталась с Авраамом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и Авраhам еще раз взял жену",
                "comment": "Мидраш объясняет, что Ктура – это второе имя <font size=\"+1\">h</font> агар.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…ктура.",
                "comment": "קטורה — это [другое имя] агари [<i>берешит раба, 61:5.</i>]. однако [здесь] она названа [именем] קטורה <em>ктура</em>, ибо ее поступки были столь же приятны, как и [благоухание] воскурения [<i>см. шмот, 30:8 и далее.</i>] קטורת <em>кторет</em> [<i>пиркей де-рабби элиэзер, 30.</i>]. а [еще она названа ктурой] потому, что с того дня, как она рассталась с авраѓамом, она перевязала — קשרה <em>кашра</em> — свои чресла, чтобы не вступать в связь ни с кем [из мужчин] [<i>танхума, разд. хайей сара, 8; берешит раба, 61:5.</i>].<br/>согласно мидрашу, это был вторичный брак с ней, после того как она была изгнана из дома по просьбе сары [<i>см. берешит, 21:10 и далее; см. также раши к 24:65.</i>]. но если это агарь, почему она здесь названа иным именем?<br/>раши приводит два объяснения, почерпнутых из талмудических источников. первое остается в рамках ивритской семантики, а второе возводит имя קטורה <em>ктура</em> к арамейскому корню קטר <em>ктр</em> — «завязывать», соответствующему ивритскому корню קשר <em>кшр</em>.",
                "format": "html"
              },
              {
                "anchor_phrase": "…ктура.",
                "comment": "קטורה — это [другое имя] агари [<i>берешит раба, 61:5.</i>]. однако [здесь] она названа [именем] קטורה <em>ктура</em>, ибо ее поступки были столь же приятны, как и [благоухание] воскурения [<i>см. шмот, 30:8 и далее.</i>] קטורת <em>кторет</em> [<i>пиркей де-рабби элиэзер, 30.</i>]. а [еще она названа ктурой] потому, что с того дня, как она рассталась с авраѓамом, она перевязала — קשרה <em>кашра</em> — свои чресла, чтобы не вступать в связь ни с кем [из мужчин] [<i>танхума, разд. хайей сара, 8; берешит раба, 61:5.</i>].<br/>согласно мидрашу, это был вторичный брак с ней, после того как она была изгнана из дома по просьбе сары [<i>см. берешит, 21:10 и далее; см. также раши к 24:65.</i>]. но если это агарь, почему она здесь названа иным именем?<br/>раши приводит два объяснения, почерпнутых из талмудических источников. первое остается в рамках ивритской семантики, а второе возводит имя קטורה <em>ктура</em> к арамейскому корню קטר <em>ктр</em> — «завязывать», соответствующему ивритскому корню קשר <em>кшр</em>.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 2,
          "text": {
            "fg": "И она родила ему Зимрана и Йакшана, и Медана и Мидьана, и Ишбака, и Шуаха.",
            "lechaim": "Она родила ему [сыновей] — Зимрáна, Йокшáна, Медáна, Мидьяна, Ишбáка и Шуаха.",
            "plaut": "She bore to him Zimran, Jokshan, Medan, Midian, Ishbak, and Shuah."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Авраhам не видит \nв родившихся у него детях достойных продолжателей своего дела; он отсылает их, \nибо даже помощников не найдет Ицхак в их лице.",
                "format": "html"
              },
              {
                "anchor_phrase": "Мидьяна",
                "comment": "Имя, часто встречающееся в Танахе. По всей видимости, племя, кочевавшее у границ Египта.",
                "format": "html"
              },
              {
                "anchor_phrase": "Шуаха",
                "comment": "Один из друзей Ийова назван шухит (Ийов, 2:11).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 3,
          "text": {
            "fg": "А Йакшан породил Шева и Дедана; а сынами Дедана были Ашурим и Летушим и Леумим.",
            "lechaim": "У Йокшана родились [сыновья] Шева и Дедáн, а потомками Дедана были ашуреи, летушеи и леумеи.",
            "plaut": "Jokshan begot Sheba and Dedan, and Dedan’s sons were Ashurim, Letushim, and Leummim."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ашурим и Летушим",
                "comment": "Имена прародителей наций [Бе <i>решит раба 61</i> ]. Что же до перевода <i>Онкелоса,</i> то я не могу согласовать его с прямым смыслом стиха. Он объясняет (ашурим) как означающее \"станы, лагеря\". А если возразишь, что это не так из-за буквы \"алеф\", которая не является корневой, – то ведь встречаются слова, к которым буква \"алеф\"прибавляется перед корнем. Как например: \"на стене по отвесу\"[ <i>Амос 7,7</i> ], где אנך от (того же корня, что и) נכה [ <i>II Кн. Шмуэля 4,4</i> ]. И подобно \"кувшин с елеем\"[ <i>II Кн. Царей 4,</i> 2], где אסוך от (того же корня, что и וסכת в) \"и умойся и умастись\"[ <i>Рут 3,3 </i> ]. А летушим (по мнению <i>Онкелоса) –</i> владельцы шатров, которые расходятся в разные стороны, и каждый странствует со своими шатрами для стана. И также сказано: \"И вот рассыпавшиеся נטשים по всей земле\"[ <i>I Кн. Шмуэля 30,16]. </i> А ведь \"ламед\"и \"нун\"чередуются.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Шву и Дедана",
                "comment": "Упоминаются в 10:7.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…ашуреи, летушеи…",
                "comment": "אשורם ולטשם — это имена прародителей народов [<i>берешит раба, 61:5.</i>].<br/>я не могу увязать перевод [этого стиха] онкелосом с простым смыслом стиха.<br/>мы могли бы подумать, что дедан породил много детей, ставших народами ашуреев и летушеев. раши же говорит, что он породил только прародителей этих народов.<br/>онкелос понимает эти слова как имена нарицательные и переводит אשורים <em>ашурим</em> как משרין <em>машир’ян</em>, что означает «лагеря», а לטושים <em>летушим</em> — как שכונין <em>шхунин</em> «поселения».",
                "format": "html"
              },
              {
                "anchor_phrase": "…ашуреи, летушеи…",
                "comment": "אשורם ולטשם — это имена прародителей народов [<i>берешит раба, 61:5.</i>].<br/>я не могу увязать перевод [этого стиха] онкелосом с простым смыслом стиха.<br/>мы могли бы подумать, что дедан породил много детей, ставших народами ашуреев и летушеев. раши же говорит, что он породил только прародителей этих народов.<br/>онкелос понимает эти слова как имена нарицательные и переводит אשורים <em>ашурим</em> как משרין <em>машир’ян</em>, что означает «лагеря», а לטושים <em>летушим</em> — как שכונין <em>шхунин</em> «поселения».",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 4,
          "text": {
            "fg": "А сыны Мидьяна: Эфа и Эфер и Ханох, и Авида и Элдаа. Все они сыны Кетуры.",
            "lechaim": "Сыновья Мидьяна — Эйфá, Эфер, Ханóх, Авидá и Эльдаá. Все они — потомки Кетуры.",
            "plaut": "Midian’s sons were Ephah, Epher, Hanoch, Abida, and Eldaah. All these were Keturah’s sons."
          },
          "comments": {}
        },
        {
          "verse": 5,
          "text": {
            "fg": "И отдал Авраам все, что у него, Ицхаку.",
            "lechaim": "Все, что у него было, Авраѓам передал Ицхаку.",
            "plaut": "Abraham gave all that he owned to Isaac,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И отдал Авраам",
                "comment": "<b>и отдал Авраам...</b>. Сказал раби Нехемия: \"Благословение в наследство, ибо Святой, благословен Он, сказал Аврааму: \"И быть тебе благословением\"[ <i>12, 2</i> ], (то есть) благословения верны тебе, чтобы благословить того, кого пожелаешь. А Авраам передал их Ицхаку\"[ <i>Берешит раба 61</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": null,
                "comment": "Ср. \n24:36",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и отдал авраѓам…",
                "comment": "ויתן אברהם — сказал рабби нехемья: «благословение и завещание» [<i>в источнике этого комментария в берешит раба слово דיאתיקי — «завещание» приведено от имени оппонентов р. нехемьи. однако раши иногда объединяет мнения, высказанные разными мудрецами, в одно.</i>]. святой, благословен он, сказал авраѓаму: «…и будешь благословением» [<i>берешит, 12:2.</i>], [то есть «отныне] благословения вверены тебе, чтобы ты благословлял того, кого пожелаешь», а авраѓам передал [это право] ицхаку [<i>берешит раба, 61:6.</i>].<br/>в предыдущей главе раши говорил, что авраѓам написал обязательство передать все свое имущество своему сыну ицхаку [<i>см. берешит, 24:10.</i>]. что в таком случае еще можно отдать ицхаку?<br/>раши объясняет, что в этом стихе говорится о передаче не материального имущества, а духовного благословения, о наделении ицхака особыми духовными силами.",
                "format": "html"
              },
              {
                "anchor_phrase": "и отдал авраѓам…",
                "comment": "ויתן אברהם — сказал рабби нехемья: «благословение и завещание» [<i>в источнике этого комментария в берешит раба слово דיאתיקי — «завещание» приведено от имени оппонентов р. нехемьи. однако раши иногда объединяет мнения, высказанные разными мудрецами, в одно.</i>]. святой, благословен он, сказал авраѓаму: «…и будешь благословением» [<i>берешит, 12:2.</i>], [то есть «отныне] благословения вверены тебе, чтобы ты благословлял того, кого пожелаешь», а авраѓам передал [это право] ицхаку [<i>берешит раба, 61:6.</i>].<br/>в предыдущей главе раши говорил, что авраѓам написал обязательство передать все свое имущество своему сыну ицхаку [<i>см. берешит, 24:10.</i>]. что в таком случае еще можно отдать ицхаку?<br/>раши объясняет, что в этом стихе говорится о передаче не материального имущества, а духовного благословения, о наделении ицхака особыми духовными силами.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 6,
          "text": {
            "fg": "А сыновьям наложниц, которые у Авраама, дал Авраам дары, и отослал он их от Ицхака, сына своего, при жизни своей, на восток, на землю восточную.",
            "lechaim": "А сыновьям своих наложниц Авраѓам дал подарки и, еще при своей жизни, отослал их от своего сына Ицхака на восток — в восточные земли.",
            "plaut": "but to the sons of Abraham’s concubines, Abraham gave gifts; while he was still alive, he sent them away from Isaac, eastward to the land of Kedem."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "наложниц",
                "comment": "Написание неполное (опущена буква \"юд\"), потому что была только одна наложница, Агарь, она же Кетура. У жен есть брачный контракт, у наложниц нет, как выясняется в трактате <i>Санhедрин </i> [ <i>21а</i> ] в связи с женами и наложницами Давида.",
                "format": "html"
              },
              {
                "anchor_phrase": "дал Авраам дары",
                "comment": "Наши мудрецы разъясняли: \"Передал им средства от нечистых сил\"[ <i>Санhедрин 91а</i> ]. Другое объяснение: полученное им благодаря Саре и другие преподнесенные ему подарки, все это отдал им, не желая извлечь пользу из такого.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "наложниц",
                "comment": "Здесь множественное число, скорее всего, указывает на статус детей и не обязательно на то, что у Авраhама была еще одна жена, кроме <font size=\"+1\">h</font> агар.",
                "format": "html"
              },
              {
                "anchor_phrase": "еще при жизни своей",
                "comment": "Чтобы избежать вражды и зависти, Авраhам еще при жизни наделил других детей имуществом и удалил их из дома, четко определив особое положение Ицхака как единственного наследника дома и, тем самым, наследника дела Авраhама.",
                "format": "html"
              },
              {
                "anchor_phrase": "на Восток",
                "comment": "Т.е. по направлению к Аравийскому полуострову. См. Шофтим, 6:3; Ийов, 1:3.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…наложниц…",
                "comment": "הפילגשים — неполное написание [без показателя множественного числа י]. это говорит о том, что [у авраѓама] была только одна наложница, это агарь, она же и ктура [<i>берешит раба, 61:6.</i>].<br/>{[наложница отличается от жены]: жены получают деньги <em>ктубы</em> [при разводе или овдовев], а наложницы — нет, как сказано в трактате <em>санѓедрин</em> о женах и наложницах [царя] давида [<i>санѓедрин, 21а.</i>].} [<i>это объяснение отсутствует в первом издании комм. раши.</i>]<br/>согласно мидрашу, в торе написано פילגשם<em> ѓапилагшим</em> — без буквы י <em>йуд</em> в окончании слова. и в некоторых изданиях раши оно приводится именно в такой форме. однако в дошедших до нас свитках торы это слово написано полностью. по мнению некоторых комментаторов, раши имеет в виду, что слово должно было стоять в форме הפילגשיים <em>ѓапилагшим</em>, подобно מצריים [<i>беэр реховот со ссылкой на биньян шломо.</i>] мицрим.",
                "format": "html"
              },
              {
                "anchor_phrase": "…дал авраѓам подарки…",
                "comment": "נתן אברהם מתנת — наши мудрецы разъясняли, что авраѓам передал им нечистые [магические] имена [посредством которых можно вершить колдовство] [<i>санѓедрин, 91а.</i>].<br/>иное объяснение: [авраѓам передал сынам наложниц] полученное им [от фараона и авимелеха [<i>см. берешит, 12:16, 20:14.</i>]] за сару, а также другие дарованные ему подношения: он все отдал им, не желая извлекать из этого никакой выгоды [<i>оба этих объяснения отсутствуют в первом издании комментария раши.</i>].<br/>после того как авраѓам передал имущество и право благословлять своему сыну ицхаку [<i>см. толкование предыдущего стиха.</i>], что он мог отдать сынам наложниц?<br/>согласно первому объяснению, речь, как в предыдущем стихе, идет о наделении определенной духовной силой, а не материальным имуществом. авраѓам передает сынам наложниц (согласно раши — наложницы) «силу нечистоты», способность властвовать над силами природы. некоторые комментаторы полагают, что подразумевается способность изгонять бесов [<i>гур арье.</i>].<br/>однако, согласно второму объяснению, авраѓам все же передает сыновьям наложниц имущество, как бы возвращая полученные им когда-то подарки. нежелание авраѓама принимать от кого-либо подарки и его щепетильность в этом отношении не раз подчеркивается в торе (см. 14:21-23; 23:13-16).",
                "format": "html"
              },
              {
                "anchor_phrase": "…наложниц…",
                "comment": "הפילגשים — неполное написание [без показателя множественного числа י]. это говорит о том, что [у авраѓама] была только одна наложница, это агарь, она же и ктура [<i>берешит раба, 61:6.</i>].<br/>{[наложница отличается от жены]: жены получают деньги <em>ктубы</em> [при разводе или овдовев], а наложницы — нет, как сказано в трактате <em>санѓедрин</em> о женах и наложницах [царя] давида [<i>санѓедрин, 21а.</i>].} [<i>это объяснение отсутствует в первом издании комм. раши.</i>]<br/>согласно мидрашу, в торе написано פילגשם<em> ѓапилагшим</em> — без буквы י <em>йуд</em> в окончании слова. и в некоторых изданиях раши оно приводится именно в такой форме. однако в дошедших до нас свитках торы это слово написано полностью. по мнению некоторых комментаторов, раши имеет в виду, что слово должно было стоять в форме הפילגשיים <em>ѓапилагшим</em>, подобно מצריים [<i>беэр реховот со ссылкой на биньян шломо.</i>] мицрим.",
                "format": "html"
              },
              {
                "anchor_phrase": "…дал авраѓам подарки…",
                "comment": "נתן אברהם מתנת — наши мудрецы разъясняли, что авраѓам передал им нечистые [магические] имена [посредством которых можно вершить колдовство] [<i>санѓедрин, 91а.</i>].<br/>иное объяснение: [авраѓам передал сынам наложниц] полученное им [от фараона и авимелеха [<i>см. берешит, 12:16, 20:14.</i>]] за сару, а также другие дарованные ему подношения: он все отдал им, не желая извлекать из этого никакой выгоды [<i>оба этих объяснения отсутствуют в первом издании комментария раши.</i>].<br/>после того как авраѓам передал имущество и право благословлять своему сыну ицхаку [<i>см. толкование предыдущего стиха.</i>], что он мог отдать сынам наложниц?<br/>согласно первому объяснению, речь, как в предыдущем стихе, идет о наделении определенной духовной силой, а не материальным имуществом. авраѓам передает сынам наложниц (согласно раши — наложницы) «силу нечистоты», способность властвовать над силами природы. некоторые комментаторы полагают, что подразумевается способность изгонять бесов [<i>гур арье.</i>].<br/>однако, согласно второму объяснению, авраѓам все же передает сыновьям наложниц имущество, как бы возвращая полученные им когда-то подарки. нежелание авраѓама принимать от кого-либо подарки и его щепетильность в этом отношении не раз подчеркивается в торе (см. 14:21-23; 23:13-16).",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 7,
          "text": {
            "fg": "И вот дни лет жизни Авраама, которые он прожил: сто лет и семьдесят лет и пять лет.",
            "lechaim": "Вот годы жизни Авраѓама, прожитые им: сто семьдесят пять лет.",
            "plaut": "These are the days of the years of Abraham’s life: he lived 175 years."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "сто лет и семьдесят лет и пять лет",
                "comment": "Столетний как семидесятилетний в силах, а семидесятилетний как пятилетний – безгрешен.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "сто семьдесят пять лет",
                "comment": "Авраhам видел своих внуков. Детям Ицхака было пятнадцать лет, когда умер Авраhам.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…сто лет, и семьдесят лет, и пять лет.",
                "comment": "מאת שנה ושבעים שנה וחמש שנים —<br/>столетний как семидесятилетний [по силе], а семидесятилетний как пятилетний — без греха.<br/>ср. раши к 23:1.",
                "format": "html"
              },
              {
                "anchor_phrase": "…сто лет, и семьдесят лет, и пять лет.",
                "comment": "מאת שנה ושבעים שנה וחמש שנים —<br/>столетний как семидесятилетний [по силе], а семидесятилетний как пятилетний — без греха.<br/>ср. раши к 23:1.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 8,
          "text": {
            "fg": "И скончался и умер Авраам в старости доброй, старым и удоволенным, и приобщен был он к своему народу.",
            "lechaim": "Авраѓам скончался, умер в доброй старости — мудрый и насытившийся [жизнью], он отошел к [праотцам] своего народа.",
            "plaut": "Abraham breathed his last and died in good old age, full of age, and was gathered to his people."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "и был приобщен к народу своему",
                "comment": "Это выражение нельзя понимать буквально. Авраhам был похоронен в пещере Махпела, хотя его отец Терах умер и был похоронен в Харане.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 9,
          "text": {
            "fg": "И погребли его Ицхак и Ишмаэль, его сыновья, в пещере Махпела на поле Эфрона, сына Цохара-хити, которое пред Мамре;",
            "lechaim": "Он был похоронен своими сыновьями, Ицхаком и Ишмаэлем, в пещере Махпела, близ Мамре, на поле Эфрона, сына Цохара‑хетта.",
            "plaut": "His sons Isaac and Ishmael buried him in the cave of Machpelah, facing Mamre, in the field of Ephron son of Zoar the Hittite,"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "Ицхак и Ишмаэль",
                "comment": "Отсюда следует, что Ишмаэль возвратился (со своих преступных путей) и уступил первенство Ицхаку. И это есть \"добрая старость\", о которой говорится относительно Авраама.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Ицхак и Ишмаэль",
                "comment": "На похоронах отца на какое-то время возникло единство и взаимопонимание между братьями.",
                "format": "html"
              },
              {
                "anchor_phrase": "Махпела",
                "comment": "См. 23:9.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…ицхак и ишмаэль…",
                "comment": "יצחק וישמעאל — отсюда [из того, что имя старшего брата упомянуто после имени младшего] следует, что ишмаэль отвратился [от грешных деяний] и отдал главенство ицхаку [<i>бава батра, 16б.</i>]. это и есть та «добрая старость», о которой [в предыдущем стихе было] сказано по отношению к авраѓаму [<i>берешит раба, 38:12.</i>].<br/>всевышний обещал авраѓаму, что тот скончается «в доброй старости» [<i>см. берешит, 15:15.</i>].",
                "format": "html"
              },
              {
                "anchor_phrase": "…ицхак и ишмаэль…",
                "comment": "יצחק וישמעאל — отсюда [из того, что имя старшего брата упомянуто после имени младшего] следует, что ишмаэль отвратился [от грешных деяний] и отдал главенство ицхаку [<i>бава батра, 16б.</i>]. это и есть та «добрая старость», о которой [в предыдущем стихе было] сказано по отношению к авраѓаму [<i>берешит раба, 38:12.</i>].<br/>всевышний обещал авраѓаму, что тот скончается «в доброй старости» [<i>см. берешит, 15:15.</i>].",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 10,
          "text": {
            "fg": "На поле, которое купил Авраам у сынов Хета, там погребен Авраам, и Сара, жена его.",
            "lechaim": "На поле, которое купил Авраѓам у сынов Хета, — там были погребены Авраѓам и его жена Сара.",
            "plaut": "the field that Abraham had bought from the Hittites; there Abraham and his wife Sarah were buried."
          },
          "comments": {}
        },
        {
          "verse": 11,
          "text": {
            "fg": "И было после смерти Авраама, и благословил Б-г Ицхака, сына его. И обитал Ицхак близ колодца Лахай-рои.",
            "lechaim": "Когда Авраѓам умер, Бог благословил его сына Ицхака. Ицхак поселился близ колодца Лахай‑Рои.",
            "plaut": "After the death of Abraham, God blessed his son Isaac, and Isaac lived near Be’er-lachai-ro’i."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И было после смерти Авраама, и благословил",
                "comment": "<b>и было после смерти Авраама, и благословил...</b>. Утешил его утешением скорбящих. Другое объяснение: хотя Святой, благословен Он, передал благословения Аврааму, тот не решался благословить Ицхака, предвидя, что от него произойдет Эсав. Сказал (Авраам): \"Пусть же придет владеющий благословениями и благословит того, кто угоден Ему\". Тогда Святой, благословен Он, благословил (Ицхака) [ <i>Coma 14</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Всесильный благословил Ицхака",
                "comment": "Обещания, данные Авраhаму, распространяются теперь на Ицхака.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и было: после смерти авраѓама бог благословил…",
                "comment": "ויהי אחרי מות אברהם ויברך — [бог] утешил ицхака, как утешают скорбящих [<i>coтa, 14а; см. также раши к берешит, 35:9.</i>].<br/>иное объяснение: несмотря на то что святой, благословен он, передал благословения авраѓаму, тот побоялся благословлять ицхака, так как предвидел, что тот породит эсава. сказал [авраѓам]: «пусть<br/>властелин благословений сам благословит того, кто ему угоден». и тогда святой, благословен он, благословил [ицхака] [<i>берешит раба, 61:6; танхума, разд. лех-леха, 4.</i>].<br/>как мы уже видели в стихе 25:5, авраѓам передал ицхаку благословения, которые ему дал всевышний. в чем же состояло то особенное благословение, которое, в дополнение к указанным выше, дал всевышний ицхаку?<br/>согласно первому объяснению, это было не благословение, а приветствие и утешение. а согласно второму, авраѓам оставил на усмотрение всевышнего решение о том, каким образом благословлять ицхака и его потомков, ибо опасался косвенного благословения злодея.",
                "format": "html"
              },
              {
                "anchor_phrase": "и было: после смерти авраѓама бог благословил…",
                "comment": "ויהי אחרי מות אברהם ויברך — [бог] утешил ицхака, как утешают скорбящих [<i>coтa, 14а; см. также раши к берешит, 35:9.</i>].<br/>иное объяснение: несмотря на то что святой, благословен он, передал благословения авраѓаму, тот побоялся благословлять ицхака, так как предвидел, что тот породит эсава. сказал [авраѓам]: «пусть<br/>властелин благословений сам благословит того, кто ему угоден». и тогда святой, благословен он, благословил [ицхака] [<i>берешит раба, 61:6; танхума, разд. лех-леха, 4.</i>].<br/>как мы уже видели в стихе 25:5, авраѓам передал ицхаку благословения, которые ему дал всевышний. в чем же состояло то особенное благословение, которое, в дополнение к указанным выше, дал всевышний ицхаку?<br/>согласно первому объяснению, это было не благословение, а приветствие и утешение. а согласно второму, авраѓам оставил на усмотрение всевышнего решение о том, каким образом благословлять ицхака и его потомков, ибо опасался косвенного благословения злодея.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 12,
          "text": {
            "fg": "И вот порожденные Ишмаэлем, сыном Авраама, которого родила Агарь-мицрит, рабыня Сары, Аврааму.",
            "lechaim": "Вот родословие Ишмаэля, сына Авраѓама, которого родила Авраѓаму египтянка Агарь, служанка Сары.",
            "plaut": "This is the line of Ishmael son of Abraham, borne by Hagar the Egyptian, Sarah’s slave, to Abraham:"
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "родословие",
                "comment": "Некоторые из перечисленных ниже имен встречаются в ассирийских и арабских надписях, найденных при археологических раскопках.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 13,
          "text": {
            "fg": "И вот имена сынов Ишмаэля, по их именам по рождению их: первенец Ишмаэля Невайот, и Кедар, и Адбеэль, и Мивсам,",
            "lechaim": "Вот имена сыновей Ишмаэля — их имена, по их родам: Невайóт (первенец Ишмаэля), Кедáр, Адбеэль, Мивсáм,",
            "plaut": "Here are the names of Ishmael’s sons in their birth order: Ishmael’s first-born Nebaioth, Kedar, Adbeel, and Mibsam;"
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "по их именам по рождению их",
                "comment": "По порядку их рождения друг за другом.",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "Невайот",
                "comment": "Народ, происходивший от него, впоследствии называли набатеями.",
                "format": "html"
              },
              {
                "anchor_phrase": "Кейдар",
                "comment": "Упоминается в Теhилим, 120:5.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…по их именам, по их родам…",
                "comment": "בשמתם לתולדתם — по порядку их рождения одного за другим.<br/>во многих местах <em>танаха</em> дети того или иного героя упомянуты по порядку их важности и не в том порядке, в котором они появились на свет. здесь в стихе добавлено выражение לתולדותם <em>летолдотам</em> — «по их родам», дабы отметить, что здесь они упомянуты по очередности рождения.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 14,
          "text": {
            "fg": "И Мишма, и Дума, и Маса,",
            "lechaim": "Мишмá, Думá, Масá,",
            "plaut": "Mishma, Duma, and Massa;"
          },
          "comments": {}
        },
        {
          "verse": 15,
          "text": {
            "fg": "Хадад, и Тема, Йетур, Нафиш, и Кедма.",
            "lechaim": "Хадáд, Теймá, Йетур, Нафиш и Кедма.",
            "plaut": "Hadad and Tema; Jetur, Naphish, and Kedmah."
          },
          "comments": {
            "sonchino": [
              {
                "anchor_phrase": "Тейма",
                "comment": "Город с таким названием располагался на торговом пути, соединявшем Сирию и Йемен; возможно, он вырос на месте обитания потомков Ишмаэля, племени, называвшегося по имени их родоначальника.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 16,
          "text": {
            "fg": "Это сыны Ишмаэля, и это их имена, – в их дворах и в их крепостях, – двенадцать князей их племен.",
            "lechaim": "Это сыновья Ишмаэля, это имена вождей двенадцати племен, по их деревням и крепостям.",
            "plaut": "These then are Ishmael’s sons, and these are their names, by their villages and encampments—twelve princes by their tribes."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "в их дворах",
                "comment": "<b>в их дворах.</b>. Это селения, не (окруженные) стеной. <i>Таргум </i> (переводит это как) בפצחיהון, потому что они <span lang=\"he\">פצוחים</span>, открыты. Подобно \"Откройте (уста) и ликуйте\"[ <i>Псалмы 98,4</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "по их селениям",
                "comment": "Вероятно, имеется в виду район проживания того или иного кочевого племени.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…по их дворам…",
                "comment": "בחצריהם — поселения, не окруженные стеной. а перевод [онкелоса таков]: בפצחיהון <em>бепацхейѓон</em> от слова פציחה <em>пциха </em>—<br/>«открытая местность», потому что они открыты — מפוצחים <em>мефуцахим</em>. так сказано [и в стихе] «…откройте уста — פצחו <em>пицху</em> [— и ликуйте]» [<i>теѓилим, 98:4.</i>].",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Крепостям",
                "comment": "<em>Тирот</em> — это дворцы, как в выражении «<em>тират касеф</em>» («палаты из серебра») (<em>Шир ѓа-ширим</em>, 8:9).",
                "format": "html"
              },
              {
                "anchor_phrase": "Их племен",
                "comment": "<em>Ле-умотам</em> — с огласовкой <em>шурук</em>. Слово <em>ума</em> («племя») имеет форму множественного числа как <em>умот</em> (<em>Бемидбар</em>, 25:15), так и <em>умим</em> (<em>Теѓилим</em>, 116:1), а буква <em>ламед</em> не является корневой, как и в слове <em>ле-гойейѓем</em> («по их народам») (<em>Берешит</em>, 10:31), а не как в слове <em>леумим</em> («племена») (<em>Теѓилим</em>, 149:7), где она относится к корню, общему со словом «<em>леом</em> (“народ”) народа сильнее будет» (<em>Берешит</em>, 25:23). Одним словом, есть два разных корня с одним и тем же значением, только один из них с буквой <em>ламед</em>, а другой без нее.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 17,
          "text": {
            "fg": "И вот годы жизни Ишмаэля: сто лет и тридцать лет и семь лет. И скончался он и умер, и приобщен был он к своему народу.",
            "lechaim": "Годы жизни Ишмаэля — сто тридцать семь лет. Он скончался — умер и отошел к [праотцам] своего народа.",
            "plaut": "and these are the years of Ishmael’s life: 137; he then expired and died and was gathered to his people."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "И вот годы жизни Ишмаэля",
                "comment": "<b>и вот годы жизни Ишмаэля...</b>. Сказал раби Хия бар Аба: \"Почему сочтены годы Ишмаэля? Чтобы с ними соотносить годы Йаакова (т.е. определять, когда произошло то или иное событие его жизни). Исходя из счета лет Ишмаэля, узнаем, что Йааков провел 14 лет в (учебном) доме Эвера после того, как расстался со своим отцом, к до того, как пришел к Лавану. Ведь когда Йааков расстался с отцом, Ишмаэль умер, как сказано: \"И пошел Эсав к Ишмаэлю...\"[ <i>28, 9</i> ], как это разъясняется в конце раздела \"Свиток читается\"[ <i>Meгuла 17а</i> ] (см. толкование к 28,9).",
                "format": "html"
              },
              {
                "anchor_phrase": "И скончался он",
                "comment": "\"Скончался\"говорят только о праведных [ <i>Бава батра 16 б</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "и был приобщен к народу своему",
                "comment": "См. стих 8.",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "и вот годы жизни ишмаэля…",
                "comment": "ואלה שני חיי ישמעאל — сказал рабби хия бар аба: «почему подсчитаны годы ишмаэля? чтобы [можно было] сопоставить [с ними] годы яакова. [ведь] исходя из числа лет ишмаэля мы делаем вывод о том, что [яаков] провел [в качестве ученика] в доме [учения] эвера четырнадцать лет после того, как оставил своего отца, прежде чем пришел к лавану. ведь ишмаэль умер, когда яаков оставил отца, как сказано: «и пошел эсав к ишмаэлю…» [<i>берешит, 28:9.</i>] — так разъяснено в конце [главы] <em>мегила никрет</em> [<i>имеется в виду первая глава трактата мeгила (16б, 17а). ссылаясь на талмуд, средневековые авторы указывали не номер главы, а ее название (по начальным словам). см. также йевамот, 64а.</i>].<br/>см. более подробный комм. раши к 28:9.",
                "format": "html"
              },
              {
                "anchor_phrase": "…и скончался он…",
                "comment": "ויגוע — [слово] גביעה <em>гвия</em> — «кончина» [в писании используется только по отношению к смерти [праведников] [<i>бава батра, 16б.</i>].<br/>так раши еще раз обосновывает свое мнение о том, что ишмаэль в конце жизни раскаялся, приведенное в комментарии к 25:9.",
                "format": "html"
              }
            ]
          }
        },
        {
          "verse": 18,
          "text": {
            "fg": "И селились они от Хавилы до Шура, что пред Мицраимом, по пути в Ашур. Пред лицом всех братьев своих расположился .",
            "lechaim": "[А его потомки] расселились от Хавилы до Шура, что рядом с Египтом, — по направлению к Ашуру — напротив всех своих братьев.",
            "plaut": "They occupied the area from Havilah to Shur, which is near Egypt on the way to Ashur. He settled in the presence of all his kin."
          },
          "comments": {
            "rashi": [
              {
                "anchor_phrase": "расположился",
                "comment": "<b>расположился (букв.: пал)</b>. (Означает) \"поселился\". Подобно \"А Мидьян и Амалек и все сыны востока расположились в долине\"[ <i>Судьи 7,12</i> ]. Здесь сказано: \"пал\", а в другом месте сказано: \"и пред лицом всех братьев своих обитать будет\"[ <i>16,12</i> ]. Пока Авраам не умер, \"обитать будет\", но после смерти Авраама \"пал\"[ <i>Берешит раба 62</i> ].",
                "format": "html"
              }
            ],
            "sonchino": [
              {
                "anchor_phrase": "от Хавилы",
                "comment": "См. 2:11.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Шура",
                "comment": "См. 16:7 и Шмуэль I, 15:7.",
                "format": "html"
              },
              {
                "anchor_phrase": "до Ашура",
                "comment": "См. стих 3.",
                "format": "html"
              },
              {
                "anchor_phrase": "пред лицом всех братьев своих расположился он",
                "comment": "Букв. \"упал\". Здесь выбрано прочтение, аналогичное встречающемуся в Шофтим, 7:12. <br/> Данная глава завершает описание жизни первого из праотцев. Из этого краткого описания трудно представить себе все величие и благородство личности, о которой ведется рассказ. Авраhама можно назвать основоположником монотеизма. Хотя идея монотеизма была хорошо известна и до него, он посвятил всю свою жизнь тому, чтобы распространить ее среди всех народов, даже среди тех, которые погрязли в идолопоклонстве. Следует помнить, что он практически один противостоял идеологии языческих империй Нимрода и Хаммурапи. Бог Авраhама – это Бог справедливости и милости. Повинуясь голосу Творца, Авраhам оставляет дом и семью и смело отправляется в путь навстречу неизвестности. Вся его жизнь служит доказательством того, что вера человека во Всевышнего и подчинение Божественной воле – единственный источник успеха и радости. Авраhам, исполняя повеления Творца и защищая духовные ценности, был готов пожертвовать всем, даже жизнью. В отличие от язычников, для Авраhама служение Всевышнему не противоречило доброму и заботливому отношению к людям. Напротив, творить добро и искать справедливость – для Авраhама высшая форма служения. Его борьба с оружием в руках для спасения Лота и молитва в защиту жителей Сдома с одинаковой благосклонностью принимаются Всевышним. Его страстное, постоянное желание, особенно усилившееся на последнем этапе жизни, – передать через своего сына следующим поколениям накопленные сокровища. Авраhам заложил основные черты характера еврейского народа. Пророк Йешаяhу (51:1,2) говорит: \"Взгляните на скалу, от которой вы были отсечены, взгляните на Авраhама, праотца вашего\".",
                "format": "html"
              }
            ],
            "rashi_alt": [
              {
                "anchor_phrase": "…он раскинулся…",
                "comment": "נפל — [здесь слово נפל <em>нафаль</em> использовано в значении] «расселился», «расположился». подобное [словоупотребление находим в стихе] «а мидьян и амалек и все сыны востока<br/>расположились — נפלים <em>нофлим</em> в — долине…» [<i>шофтим, 7:12.</i>].<br/>здесь использована форма נפל <em>нафаль</em> [букв. «пал»], а в другом месте сказано: «…и он поселится — ישכן <em>ишкон</em> — перед всеми его братьями» [<i>берешит, 16:12.</i>]. пока авраѓам был жив, [об ишмаэле говорится:] ישכן <em>ишкон –</em> «поселится», а после его смерти — נפל <em>нафаль</em> — «пал» [<i>берешит раба, 62:5.</i>].<br/>только при жизни авраѓама ишмаэль удержался на добром пути, похоронил отца, уважал ицхака и мог «обитать» перед лицом своих братьев. после же его смерти он снова «пал».",
                "format": "html"
              }
            ],
            "ibn-ezra": [
              {
                "anchor_phrase": "Пред лицом всех братьев своих",
                "comment": "Зимрана и Йокшана.",
                "format": "html"
              },
              {
                "anchor_phrase": "Раскинулся",
                "comment": "Дословно «упал». Ему <em>нафаль</em> («выпал») удел, или же сыны Ишмаэля все время кочуют с места на место, и про них можно сказать так же, как в стихе «<em>нофель</em> (“перебежать”) к халдеям» (<em>Ирмеяѓу</em>, 37:13), однако это довольно натянуто, поскольку братья его на востоке, а Мицраим и Ашур — на западе от Страны Израиля. Возможно также, что имеется в виду Ишмаэль, упавший и умерший при жизни своих братьев, ведь нам ничего не известно о причинах его смерти.",
                "format": "html"
              }
            ]
          }
        }
      ]
    }
  ]
}